{
    "愚人牌": {
      "基本信息": {
        "名称": "愚者",
        "英文名": "The Fool",
        "排序": "0",
        "属于": "大阿尔卡纳"
      },      
      "牌面概述": {
        "含义": "天真、单纯、可能性",
        "相关词": [
          "随性的", "信任的", "勇于冒险的", "流浪的", "自然的", "状况外的", "出发前进的", "盲目乐观的", "自得其乐的", "天真的", "与世界关联性不大的"
        ],
        "对应占星": "天王星",
        "对应人物": "Dionysos",
        "四元素": "风元素",
        "加强牌": ["倒吊人", "星星", "审判", "权杖三"],
        "代表谶言": "如何开始？"
      },
      "牌面故事": "Dionysos酒神。Zeus和Semele之子。从Zeus大腿出生。由于是私生子，因此Zeus请人抚养，并有优秀的老师教导。由于Hera的缘故，使他到各地流浪，受尽考验。",
      "牌面解读": "愚人穿著色彩斑斓的服装，无视前方的悬崖，昂首阔步向前行。他脚边的小白狗正狂吠着，似乎在提醒他要悬崖勒马（又好象在跟他一同起舞？）无论如何，愚人仍旧保持着欢欣的神色，望向遥远的天空而非眼前的悬崖，好象悬崖下会有个天使托住他似的。事实上，在某些版本的塔罗牌中，伴随愚人的是猫甚至鳄鱼，不管是什么，这些动物都象征着本能。动物凭本能行事，愚人也是。愚人左手持着一朵白玫瑰，白色象征纯洁，玫瑰象征热情。他的右手则轻轻拿着一根杖，包袱即系于其上。那根杖可不是普通的杖，它是一根权杖，象征力量。请注意他拿杖的方式是如此漫不经心，迥异于魔术师的紧紧握住，而与世界牌有异曲同工之妙，只不过，世界牌是旅程圆满的达成，牌中人物才自在地拿着权杖跳舞，但除了愚人，有谁会拿一根魔法权杖来挂包袱呢？愚人的包袱里装的是他的经验，所以他也不是完全的愚蠢，只是不被经验所控制。他头上的桂冠即明显代表成功的可能。   至于包袱上的图案是鸟，象征愚人牌本身所属的风元素,象征本能与向上提升的灵魂。远方的山脉象征他前方未知的旅程，白色的太阳自始至终都目睹着愚人的一举一动—,他从哪里来？他往何处去？他又如何回来？  愚人是追寻经验的灵魂。愚人是一张很特殊的牌，它的编号是0，其实是没有编号，它可以出现在任何地方。它放在世界牌之前，不过，也许因为愚人象征旅程的开始，现在一般人都习惯将它放在第一张。另外，愚人本身可以当作空白牌来使用，它包含着无限的可能，正如同它的编号0，愚人可以是完整的圆，也可以是零——什么都没有。它可以是好也可以是坏，它同时包含着两种可能。 牌如果象征一个人，那么这个人是漂泊不定，居无定所的。他（她）无忧无虑，因单纯而大胆，因天真而无畏，也许有些冲动，凭感觉行事，从不事先计划。外人看他疯疯癫癫孩子气，不遵守世俗规范，又什么话都听不进。不过，他心中明白他在做什么。他是个活在当下的乐观主义者。愚人牌还可以表示旅行 ，特别是漫无目的、未经详细计划的旅行。也代表搬家，转学，一个大胆的行动，进入全新的环境。也许当事人会把事情看得太简单，没有经过计划，但我们不能说这是好或是坏，如同前面所提，它同时包含两种可能，只能说是潜力无穷。      逆位的愚人比正位更加漂泊不定，不守规矩，粗心大意，过于冒失的计划，鲁莽，疯狂，也可能代表缺席，因为图画逆过来看，愚人会直接头下脚上栽下去；另一派说法是当事人无法听从内心本能行事，过度小心，错失良机。若将愚人视为空白牌，则正逆位没有差别。",
      "牌义解读": {
        "概述": "愚者是一张对梦想与旅行有帮助的牌。",
        "数字意义": "0代表新的开始、对世界的新看法，也代表结束、故事的尾声。",
        "正位解读": {
          "概述": "盲目的、有勇气的、超越世俗的、展开新的阶段、有新的机会、追求自我的理想、展开一段旅行、超乎常人的勇气、漠视道德舆论的。憧憬自然的地方、毫无目的地前行、喜欢尝试挑战新鲜事物、四处流浪。明知是毫无意义的冒险，错误的选择及失败的结果，却一意孤行，盲目地追求梦想而完全忽略现实;好冒险、寻梦人、不拘泥于传统的观念、自由奔放、一切从基础出发、四处流浪。自由恋爱、不顾及他人看法、以独特的方式获得成功、轻易坠入爱河、浪漫多彩的爱情、独特的恋人、等待交往机会。工作上具冒险心、追求新奇。热衷于事业或学业、以独特的方式取得意外的收获、由于好奇心对当前的学业产生浓厚的兴趣、把握重点、寻求捷径、倾向于自由的工作氛围、适合艺术类工作或从事自由职业。健康状况佳。旅行有意外收获。美好的梦想。愚者所面对的未来是不确定的，在愚者的正位中，展现出了面对未来的勇气，其实人的生活就是活在种种的不确定，要如何在不确定的生活当中放开自己的心，面对拥抱未来的可能性，活在可能性中不被风险所击倒或困住，是愚者所要面对的议题",
          "爱情婚姻": "自由恋爱，不顾及他人看法，顽皮的灵魂，想法单纯，初恋，本能的爱，向往自由",
          "事业学业": "热衷于事业或学业，好奇心强，有潜力，可以踏足新领域，新的工作，发散思维，追求新奇的梦想，勇于冒险，有艺术家气质",
          "人际财富": "经常玩乐，喜欢交友，不善理财，有机会，出现新朋友，与众不同，幸运，情感起伏不定",
          "健康生活": "寻求独特的保健之法，张显自我的着装方式，身体不十分健壮",
          "其它": "吸取经验教训，没有目的的旅行，憧憬自然的地方，毫无目的地前行，喜欢尝试挑战新鲜事物，四处流浪"  
        },
        "逆位解读": {
          "概述": "过于盲目、不顾现实的、横冲直撞的、拒绝负担责任的、违背常理的、逃避的心态、一段危险的旅程、想法如孩童般天真幼稚的。冒险的行动，追求可能性，重视梦想，无视物质的损失，离开家园，过于信赖别人，为出外旅行而烦恼。心情空虚、轻率的恋情、无法长久持续的融洽感、不安的爱情的旅程、对婚姻感到束缚、彼此忽冷忽热、不顾众人反对坠入爱河、为恋人的负心所伤、感情不专一。工作缺乏稳定性、无责任。成绩一落千丈、没有耐心、行事缺乏计划、经常迟到、猜题错误导致考试失利、考前突击无法为你带来太大的效果。因不安定的生活而生病。不能放心的旅行。不能下决心、怪癖。不切实际。逆位的愚者，可能就是真的笨了，因为重力的关系，行囊可能失去，代表准备不充足，手上纯真的百合丢失，代表失去纯真，或者是想的太多，而逆位悬崖在上方，具有强调的意味，代表眼前的危机扩大，陷入窒碍难行的状态，而小狗在此时，展现的是一种错误的讯息，代表外在的讯息给予之建议可能有误，或者是太过倚赖外在，使得自己无法做出决定，或是成为一种累赘，猪一样的队友，整体上来说因眼前的挑战太大，想的太多，而失去了勇气。",
          "爱情婚姻": "关系停滞，心情空虚，轻率的恋情，对方另自己担忧，无视后果与未来，感情不稳定",
          "事业学业": "成绩一落千丈，对测验没什么兴致，没有耐心，行事缺乏计划，未来无规划，墨守成规，缺乏责任心，生活在梦幻中，不现实，不会应变，停滞不前，方向错误",
          "人际财富": "言行怪癖，不合常理，不会理财，行为古怪",
          "健康生活": "不重视自身健康，生活不规律，因贪玩影响健康",
          "其它": "旅途中断，爱好广泛，不脚踏实地，无视旁人眼光，冲动行事，行为不检点，试错，无视自己的错误"
        }
      }
    },
   "魔术师": {
      "基本信息": {
        "名称": "魔术师",
        "英文名": "The Magician",
        "排序": "1",
        "属于": "大阿尔卡纳"
      },      
      "牌面概述": {
        "含义": "通天下地的、掌控一切的、拥有技术的、有智慧的、有能力的、信心满满的、重视自我的、掌握资源的、运筹帷幄的、法力无边的。",
        "相关词": "观察创造、开始",
        "对应占星": "水星",
        "对应人物": "Hermes",
        "四元素": "水元素",
        "加强牌": ["战车", "权杖二", "权杖八", "星币八"],
        "代表谶言": "展开新计划的好时机"
      },
      "牌面故事": "十二主神之一的汉密斯（信差之神），他的罗马名就是水星Mercury。 Zeus和Maia（夜之母）之子。也是雄辩之神，亡灵的向导。 由于偷过闪电，被Zeus放逐到人间流浪。",
      "牌面解读": "在伟特（Waite）版本中，魔术师这张牌，作者伟特解释是“技艺，文凭，本领；疾病，疼痛，损失，不幸；自信，意志力；占问者（男性）”。逆位义则是“医师，僧侣，精神疾病，耻辱，焦虑”。这个魔术师在一件白色紧身衣外搭一件红色长袍，并于腰际系一条蛇作为皮带。右手向上伸展指向天空，而左手则朝下指着地上。头上方垂悬着许多红玫瑰，脚旁则有更多的红玫瑰和白百合。头上方的符号“&无限”代表无穷，暗示着他的知识是无始无终的。桌上的工具，以前是装在愚人的行囊当中，象征正确的动机(圣杯)、清晰的计划(宝剑)、充沛的热情(权杖)，以及确实的执行(五角星)的组合——对于达成目标而言，这是个相当强而有力的组合。红玫瑰象征热情或持久力，白色百合花则意味着纯洁的动机。作为皮带的这条蛇正吞食自己的尾巴，象征许多事情既无所谓开始，也无所谓结束。    这张牌可以代表个人所具有才能、学识或信心；而另一方面，它也代表身心状况的不佳和运气的低落；在人物上，魔术师牌则代表身体上或心灵上的治疗者、指引者，偶尔也可以代表前来求问的男性。    在当今的塔罗牌领域中，伟特塔罗牌的使用者一般认为魔法师牌有以下几个特质“积极、主动、实践、活跃、专注、信心、能力和沟通”，而这些正面的特质往往会显现在正位置的魔术师身上。但逆位置魔术师的解释则莫衷一是，常见的有“疯狂、隔阂、冲突和能力受限”这几个意义。大体而言，正位置魔术师的解释都是比较正面和积极的，而逆位置的魔术师其正面含义则被减弱了不少。",
      "牌义解读": {
        "概述": "“魔法师”是22张塔罗牌里法力最高强、能力最好、最能够快速且完美解决事情的一张牌。",
        "数字意义": "“1”是统一的意思，也是最大、独尊、自我、聪明的意思。“魔法师”的桌面上摆着四样东西，正是构成物质世界的火、土、风、水四大元素：火元素—权杖，代表生命力、土元素—钱币，代表现实面、风元素—宝剑，代表意志力、水元素—圣杯，代表感情面。“1”也是个最大值，无人能比的一个数字，单独存在，也包容所有。“1”也赋予了“魔法师”有统合的力量，天地间的万事万物，都在“魔法师”的智慧之下融合运用，因此“魔法师”掌握了四大元素，等于掌控了这个世界。",
        "场景解读": "愚者是[0]，一种万物尚未初始的状态，他从背景跳脱出来，开始了他的旅程，直到世界的圆满，1-20号牌，便是他在这段旅程当中所拜访学习的对象，是故它是一张自由度很高的牌，0加上任何数仍不会改变其数字，代表0号愚者牌可以在任意的位置，而有的书本会将其摆在世界牌的后面，而不改变任何一个数字也代表对于每一步的当下投入。愚者的场景是在一个悬崖旁边，眼神望向天空，似乎走路不看路，未注意到断崖的危险，从一方面来说，代表他的天真豁达，活在自己的世界当中，是一种自由，具有一种率性，一种开放，不因世俗的眼光评价而自我设限，一种对于自我的追寻，另一方面，可以说他涉事未深，未能对当前的危险做出即时的判断。然而，愚者并不表示愚笨，他是大智若愚的状态，身后随身的背囊亦是旅行所需的道具，代表有充分准备的意思，准备在旅途上大展身手，从人类的生命来说，是一种生下来，与身俱来的天赋，且面对前方的危险，仍能站出来行走面对，其也是有勇敢的内心。展开的旅程之开始，是故愚者出现时，出现旅行、远行的机会很大。而身旁的小狗，是旅程中陪伴愚者同行的伙伴，就图面的动作，可以说他是在提醒，提醒愚者前方的危险，投射到实际的面向上，代表身旁的建议，或者说是重要他人、贵人的提醒。",
        "正位解读": {
          "概述": "成功的、有实力的、聪明能干的、擅长沟通的、机智过人的、唯我独尊的、企划能力强的、透过更好的沟通而获得智慧、运用智慧影响他人、学习能力强的、有教育和学术上的能力、表达技巧良好的。",
          "爱情婚姻": "心有灵犀一点通，表现的很爱，进入下一阶段，控制欲强，情绪变化快，出现新的恋人，默契的伴侣",
          "事业学业": "学习努力，工作高效，思维敏捷，调配资源，运筹帷幄，进展顺利，智力非凡，想象力丰富",
          "人际财富": "人缘佳，喜交友，善经营，人际关系中的焦点，计划完美，发展空间大，成功，果断，好的开端",
          "健康生活": "精神状态稳定，适合知性的装扮，知识丰富，养生有道",
          "其它": "喜欢阅读并从中获得知识和快乐，可能会有短期的履行，对语言学习颇有爱好，适合郊外野餐，拥有灵敏的运动神经，适合参加辩论会，善于模仿并所以获益，处事机灵善变，事事顺利。"  
        },
        "逆位解读": {
          "概述": "变魔术耍花招的、瞒骗的、失败的、狡猾的、善于谎言的、能力不足的、丧失信心的、以不正当手段获取认同的。逆位的魔法师，可能虚有其表，表现出来是一种欺骗，表面上有能力变化，实质上所完成的东西指是一种假象，可能是一种假报告、假作品、抄袭之类的状况产生。也有可能真的没有能力表现出来的人，头上智慧的无限符号因逆位消失，而缺乏智慧，做什么都不行，无法掌握大局，工作一塌糊涂，技能不好，而桌上的四元素消失，也代表着环境资源不足。前方的百合与玫瑰消失了，代表事物本身不再有丰富的变化，热情热度消退。原本在沟通天地间的流动手势，也因逆位时失去正确导引的力量方向，而产生能量的凌乱，投射在关系中，展现为沟通不佳、言词不达。",
          "爱情婚姻": "不善表白，容易受骗，看不见优点，对未来消极看待，爱情没有进展，注意伴侣的行为",
          "事业学业": "成绩不佳，工作无作为，专业技术不够，失败，态度消极，做事匆忙，优柔寡断，才能平庸，缺乏技术",
          "人际财富": "待人欠真诚，花钱如流水，背人做事，没有判断力，没有创造力",
          "健康生活": "精神紧张需要休息，情绪急躁轻易激动，呼吸器官或大脑负荷过重，着装不搭调",
          "其它": "旅行计划取消，遭遇交通堵塞，因懦弱造成竞技失败，不听他人劝告，待人做事需要多沟通"  
        }
      }
    },
    "女祭司": {
        "基本信息": {
          "名称": "女祭司",
          "英文名": "The HighPriestess",
          "排序": "2",
          "属于": "大阿尔卡纳"
        },      
        "牌面概述": {
          "含义": "精神层次的、梦想的、沉静的、含蓄的、深思的、理智的思考、有女性智慧的、内在丰富的、刚硬的、绝对的。",
          "相关词": "直觉、智慧、知性、理性",
          "对应占星": "月亮",
          "对应人物": "Persephone",
          "四元素": "水元素",
          "加强牌": ["隐士", "吊人", "宝剑四"],
          "代表谶言": "面临什么？"
        },
        "牌面故事": "Persephone ，Zeus与Demeter之女，被冥王Hades掳去当冥后。",
        "牌面解读": "在伟特牌中，这张牌为The HighPriestess，为女祭司。里面的人物身穿蓝和白衣坐在海水旁的一个立方体石头上，海水代表潜意识，石头则是炼金术的原材料。但海水被双柱之间的布幔遮挡。两根柱子从左到右看分别石Levi的Boaz和Jakin，这两根柱子在“1Kings(旧约圣经的列王纪)”中有记载，说到这两根柱分别伫立于所罗门神殿的北门和南门。Boaz和Jakin在希伯来语中的意思不详，但一般都认为Boaz意为“力量”，Jakin意为“建立”。这两根柱子的符号在蔷薇十字会和共济会的仪式中都很重要，相当于中国的阴和阳，分别代表暗与光、阴性和阳性。    女祭司身后的布幔上的图案是石榴和棕榈，代表丰富与多产，这个符号同样也可以在所罗门神殿的雕刻图案中找到。当我们拿那些石榴所构成的图形来跟卡巴拉生命之树来比较时，我们就会发现棕榈代表路径、石榴代表源质，而生命之树中较低层的源质在女祭司牌中被藏于女祭司身后的位置，那么在金色曙光组织里的那些发到每名学员手里的课程中就有一副图像，画的是一个人，这个人的身体覆盖住了生命之树较低几层的源质，就和女祭司图中表现的一样。这样的图呈现的是一个魔法修行，而人体所构成的则是生命之树的中柱。",
        "牌义解读": {
          "概述": "女祭司这张牌代表内在的、隐秘的、深奥的信仰经验，或者神秘学经验。",
          "数字意义": "女祭司的编号为2，2可以算是第一个真正的数字，所以2为多重数中最最简单的一个数字，在塔罗符号中所体现的也是最简单二元思想。两个点可以连成一条线，而这一条线可以将事物分割成两半，所以2可以代表分割、对立和不协调。既然2代表二元分割思想，那么它也就意味着万物的阴阳属性，同时也代表物质界与意识界的最基本的联系，所以在中世纪2也被视为有冥想之意。在塔罗中，数字2的正面和负面都在女祭司牌里体现，比如代表二元对立属性的双柱。另外，女祭司也代表了守持秘密智慧的神秘女神，因为基于2联系俗世与意识界的思想，女祭司也是把握着揭示俗世与意识界联系的冥想方法。在东西方的数字理念中，偶数代表阴性，奇数代表阳性，所以数字2作为第一个偶数同样也赋予了女祭司阴柔特质的含义。",
          "正位解读": {
            "概述": "纯真无邪的、拥有直觉判断能力的、揭发真相的、运用潜意识的力量、掌握知识的、正确的判断、理性的思考、单恋的、精神上的恋爱、对爱情严苛的、回避爱情的、对学业有助益的。女祭司攸关潜意识的连结，如果说魔法师是物质的传承创造者，象征一物质的掌握与变化，基因的DNA，那女祭司就是潜意识的创造者了，其作用方式以相当隐微的方式展现，并且背后的生命之果，代表潜意识的延续与创造，就是一般所讲的集体潜意识，精神的DNA，许多潜意识的东西会经由父母、社会的延续而流传，时间可能长达几代甚是千年，比如象是为何人类普遍怕蛇、鬼魂的形象、对于神话的解读等等。",
            "爱情婚姻": "柏拉图式的恋情，你与另一半将保持一种理智的感情状态，两个人更重视精神方面的结合，拥有高度精神或心灵发展的关系，你们俩人可以一同学习、成长和发展。对方是能够为你消除烦恼的对象，对你的爱意深藏内心。你们是介于友人与恋人之间的关系，经常会以诗篇或文章来表达爱意。",
            "事业学业": "考运佳、有责任感，你对待工作很有责任感，拥有明确的目标明确，会苦心钻研各种工作技能，能够拥有展现自身潜力的机会，具备评论才能，适合从事与教育相关的职业。学业方面，你的求知欲非常旺盛，对于各种知识都想要去了解和学习，具有很好考运，通常能在考试中取得好成绩。",
            "人际财富": "待人体贴、善于理财，人际关系方面，你性格温和，为人低调，不喜欢张扬，对待朋友非常宽容，可以结交不少知心好友，而且与朋友能免互相体谅，人缘不错。财运方面，很少会盲目消费，善于理财。具有谈判的口才和能力，可以凭自己之能力，得到好的赚钱机会，并获得丰厚利润。",
            "健康生活": "着装朴素简洁、善待身体、注重自身卫生、体力出众且深藏不露",
            "其它": "制作手工艺品、知性的娱乐方式、脑力游戏、无须外出的活动方式、出众的理解力、同冷静的女性商洽可获得新知、善于洞悉他人。"  
          },
          "逆位解读": {
            "概述": "冷酷无情的、无法正确思考的、错误的方向、迷信的、无理取闹的、情绪不安的、缺乏前瞻性的、严厉拒绝爱情的。逆位的女祭司，可能双柱被摧毁了，造成黑白是非不分，而海在上方，可能也代表水面不再平静，产生情绪上的溃堤，潜意识的躁动，或是毛躁的情绪，情感不再被压抑，崭露了出来，另外一方面来说，布幕的失去，也有可能造成女祭司逆位时，展现绝对冷漠，装做表面的口是心非，不够真诚。新月在上，也强调月亮的阴晴圆缺特质，具有周期与波动性，可以说是反反覆覆，情绪潮起潮落，情绪不稳定，可能变得无法掌握对方的心情。",
            "爱情婚姻": "面对心仪的对象却不主动，你的内心过于封闭，性格有些被动，即使有了喜欢的对象也不愿主动追求，而是会采取暗恋的方式默默喜欢对方，最终容易因此而错过好的缘份。假如走入婚姻，容易因为自己不善于表达内心情感，与另一半缺乏沟通，而让对方感觉你太过冷漠，对你产生误会，抱有成见。不适合早婚，容易率性妄为。",
            "事业学业": "固执、学习能力差，工作方面，性格固执，认知肤浅，不喜欢学习新事物，却又自以为是，工作上不能集中全力，遇到压力时容易感到焦虑，也容易因为自己的犹豫不定而错过良机。适合从事一些轻松无压力，对工作技能要求不高的工作。学业方面，比较懒惰，不喜欢用功，对所学知识没有办法学以致用，考试容易失利。",
            "人际财富": "人缘差、花钱无节制",
            "健康生活": "精神紧张、不孕症、歇斯底里、错误的减肥计划、贫血、手脚冰冷、心情不佳、因率性而倍感孤独、嘲笑他人、心胸狭隘",
            "其它": "无心读书、吵闹的环境使得身心倍感疲惫。"  
          }
        }
    },
    "女皇": {
        "基本信息": {
          "名称": "女皇",
          "英文名": "The Empress",
          "排序": "3",
          "属于": "大阿尔卡纳"
        },      
        "牌面概述": {
          "含义": "温柔的、女性特质的、世俗的、娱乐的、享受恋爱的、美感的、丰收的、创造力的、多产的、物质丰硕的。",
          "相关词": "高贵、热情、丰收",
          "对应占星": "金星",
          "对应人物": "Demeter",
          "四元素": "土元素",
          "加强牌": ["恋人", "星星", "圣杯九", "星币七", "星币十"],
          "代表谶言": "感觉到了什么？"
        },
        "牌面故事": "女皇相当于希腊神话中的得墨忒耳（Demeter），掌握农业，带来丰饶，保护婚姻。她是古希腊秘密宗教仪式中的女神，象征着土壤的肥力，得墨忒耳常常被画成手持节杖坐在御座上，而在王冠上有粮食的图案。在希腊女皇被称为阿卡狄亚，她被画成手拿鸽子的形象。而到了意大利早期的带花纸牌中，女皇的手里拿着一只圆球，球面上的图案像一只鸽子，另一只手则拿着节杖，节杖顶端插满了谷穗。相传，冥王哈迪斯（Hades）抢掠得墨忒耳的女儿当冥后，使得得墨忒耳无心工作，大地荒芜。后来经过宙斯的裁决，让她的女儿半年在冥府，半年在人间。从此人间出现了四季，得墨忒耳女儿不在的日子里，大地一片死寂。",
        "牌面解读": "如果说女祭司给人的感觉是位身具智慧的文静淑女，那女皇就是热情与高贵的体现，无论是舒适的坐垫和雍容华贵的服饰无疑都表明了她的富贵与权威。女皇和魔术师一样，右手高举权杖，但不同的是女皇的权杖与魔术师相比少了几分锐气，却多了几分生机，因为女皇手中的权杖是天地间掌管生命的法器。在女皇的法杖下，脚下金色的麦田和远处茂密的森林都呈现一派生机盎然的景象。在女皇红色的座椅下还有一个心形标记，上面刻着金星的符号，预示着母爱天性，象征女皇的包容，以及带给子民的富足。",
        "牌义解读": {
          "概述": "女皇代表着高贵和热情，是完美到极致的女性，是纯粹化育万物的母性力量，是人间丰富感官和物质的来源。",
          "数字意义": "【3】是第一个奇数，是一个阳性的数字，所以在诸多版本的古塔罗里，3号位有时会安排皇帝。【3】代表三位一体的上帝，是一个神圣的数字。塔罗大牌的序列包含了3×7张牌，而7恰好是神秘主义中人神融合的数字，所以塔罗大牌自然可以理解为是一组神圣的人神融合的系统。如果说塔罗原始编排的【3】号位就是女皇的话，就表明其的阳性含义没有被塔罗吸收。另外由于我们只有到了【3】才具备描述事物的开始、经过和结果，所以根据亚里士多德的说法，【3】是第一个代表完成的数字，有了完成才会有再生产和循环。创造也有三个阶段：合一、分离两半、再度结合。对基督教来说，结合最最基本的关系就是爱。所以【3】同样也可以作为男女爱之结合、母性和生育，所以【3】和女皇有关的也是这些意义。",
          "正位解读": {
            "概述": "温柔顺从的、高贵美丽的、享受生活的、丰收的、生产的、温柔多情的、维护爱情的、充满女性魅力的、具有母爱的、有创造力的女性、沈浸爱情的、财运充裕的、快乐愉悦的。",
            "爱情婚姻": "有收获的恋情、谈婚论嫁、成为异性瞩目的焦点、轻松的交往、令男性钦佩的女强人、富有母性的光辉。",
            "事业学业": "成绩进步、考试成绩优秀、在艺术领域颇有收获、适合服装服饰相关行业、体面的工作、女强人。",
            "人际财富": "因性格开朗赢得旁人好感、受人瞩目、成为聚会或派对的主角、获得意外之财。",
            "健康生活": "体力充沛、多产、气质佳、风度翩翩、对时尚服饰颇为偏爱。",
            "其它": "喜爱逛街购物、喜爱郊游派对等集体活动。"  
          },
          "逆位解读": {
            "概述": "骄傲放纵的、过度享乐的、浪费的、充满嫉妒心的、母性的独裁、占有欲、败家的女人、挥霍无度的、骄纵的、纵欲的、为爱颓废的、不正当的爱情、不伦之恋、美丽的诱惑。逆位的女皇牌，丰盛的能量枯萎，形成一种贫瘠，掉落的权杖与从椅上跌落表示无法再享受生活，这一切可能让女皇感到情绪上的焦躁，心生欲求不满的情绪。另一方面，也有可能逆位的女皇可能享受过度，产生拜金、懒散、纵欲过度、浪费的现象出现，要注意身体上例如肥胖的状况。",
            "爱情婚姻": "优柔寡断、没有结果的恋情、因任性妄为令人厌恶、妒火中烧、沉迷恋情无法自拔、缺乏女人味、婚期遥不可及、沉溺在肉欲之中、意外怀孕。",
            "事业学业": "浪费时间、懒惰、对学科过于好恶分明、成绩低落、注意力无法集中。",
            "人际财富": "锋芒毕露、过于好面逞强、过于骄纵、包容力欠缺、被他人轻视、爱慕虚荣、浪费成性、投资过剩、不必要的花费。",
            "健康生活": "体型过胖、饮食过度、不适宜的浓妆艳抹、多余的装饰。",
            "其它": "处事犹豫不决、爱好颇多无疑从重、谈吐轻浮、金玉其外败絮其中。"  
          }
        }
    },
    "皇帝": {
        "基本信息": {
          "名称": "皇帝",
          "英文名": "The Emperor",
          "排序": "4",
          "属于": "大阿尔卡纳"
        },      
        "牌面概述": {
          "含义": "权力的、控制的、成功的、管理的、守成的、理智的、升迁的、爱事业的男人、孤独而劳碌的。",
          "相关词": "权威",
          "对应占星": "白羊座",
          "对应人物": "Zeus",
          "四元素": "火元素",
          "加强牌": ["教皇", "正义", "权杖三", "星币四"],
          "代表谶言": "什么是影响？"
        },
        "牌面故事": "Zeus(宙斯)，十二主神之首宙斯。罗马名Jupiter，也就是木星。Cronos和Rhea之子。逃过被Cronos吃掉的命运，并且夺走父亲的统治权。喝Crete岛上的山羊Arcadia的奶水长大。众神之王，也是不少神之生父。白银时代的开创者。",
        "牌面解读": "宝座上端坐着至高无上的皇帝，他头戴镶嵌着宝石的皇冠，手中掌握着象征权力和地位的权杖。阅历丰富的他面色凝重，即使已经是一国之君，但仍然身着铠甲，时刻准备为国家去迎接挑战。他统治着整个国家，拥有不容怀疑的权威，他是人民的领袖，是男性权威的象征。然而在他威严的外表后却有着一颗亲切的心，他充满热情，愿意与求教的人分享他的成功秘诀。他的秘诀就是依靠头脑，以及过去努力奋斗时所积累的经验。他的建议也多来自那些宝贵的经验，正如他正直的人格一样值得你信赖。皇帝牌代表着政府、权威和更高的权利。通过中介和下级实行的强制性举动。他表达的是自信、创造性的能量、受到引导的行动、纷争调解。他是原始的父亲的形象和原型。在社会中，他是一位民间权威、军事权威、行政官、监护人、保证人。皇帝牌代表着家族戒律，同时缺乏女皇牌的激情。他也代表着在有组织性和合理性的活动中坚定而迅速的行动。他是一个稳定的参考点，他享受着规则、制定并达成具体的目标。皇帝牌的权威性会通过中介而不是个人的形式进行表现。因此，会进行不断的重复拆解。他极少会牵扯单独牵扯进一件事情当中，但是会从抽离的状态中进行下去。皇帝牌是不公平的。皇帝牌是纯粹的大男子主义的表现。他的权威会通过物质面向的表现进行扩展。而灵性层面的扩展则是借由教皇牌和隐士牌来完成的。",
        "牌义解读": {
          "概述": "“皇帝”是一张阳刚的牌，对男性的事业有所帮助，不过这对于爱情的滋润却不一定有帮助。",
          "数字意义": "“4”代表着四元素的世界，也就是现实的世俗世界，“皇帝”掌握了四元素，也就等于掌控了整个世界。从“女帝”到“皇帝”，是感情与权力的转化，也代表了物质世界的稳固。“女帝”把权力交给了“皇帝”，变成了“皇帝”掌权，从此一切以物质和现实面为考量，以男性为中心思想。与“魔法师”同样都掌控着四元素，但“皇帝”拥有的是属于物质面、现实面的权力;而“魔法师”拥有的是掌控精神世界的能力。",
          "正位解读": {
            "概述": "事业成功、物质丰厚、掌控爱情运的、有手段的、有方法的、阳刚的、独立自主的、有男性魅力的、大男人主义的、有处理事情的能力、有点独断的、想要实现野心与梦想的。",
            "爱情婚姻": "因锲而不舍的精神获得青睐、值得信赖的年长对象、值得依靠的、心系恋人、好恶分明的交往、主动追求爱情、有主动交往的倾向。你是一个不错的物质供应者，却不善于表达内心的感情。浪漫和梦想的事对你的吸引力并不大，因为你比较喜欢看得到、摸得着的东西。如果你无法看见或触碰到它，你是不太可能相信它的。假如你是男性，你会在感情中扮演父亲形象的角色，以确保你能够驾驭这段关系，特别是在物质层面上。如果伴侣所在意的是情感上的需求，那就会对你造成困扰。因为对你而言，付出就是给予某些具体的东西。",
            "事业学业": "锲而不舍的钻研学业、保持优良的水准、目标过高、信念坚定、理性的、考试顺利、善于管理、乐于助人。工作方面，你可以通过自律和脚踏实地的努力，在事业上取得相当好的成绩，同时务实的态度也会让你在更长的时间里处于事业的巅峰。由于你的自律和喜欢勤奋地工作，所以通常在做生意方面可以得到成功。学业方面，你对自己要求很高，会锲而不舍的钻研学业，以取得优异的成绩，考试运气很好，能够在学习上名列前茅。",
            "人际财富": "活跃的领导者、可信赖的朋友或学长、渴望拥有财富。人际关系方面，为人处事有责任感，具领导能力和良好的处理能力，虽有点专制但值得信赖，容易成为他人喜欢合作的商业伙伴。财运方面，你渴望能拥有财富，喜欢赚钱的乐趣，擅长结交权贵，会以坚强的意志力及手腕获得成功。",
            "健康生活": "身体健康、对于自身健康布满自信、适合佩戴一些小饰品以愉悦心情",
            "其它": "适合和朋友一起外出旅游、个性坚定永不言败、坚忍不拔的性格。"  
          },
          "逆位解读": {
            "概述": "失败的、过于刚硬的、不利爱情运的、自以为是的、权威过度的、力量减弱的、丧失理智的、错误的判断、没有能力的、过于在乎世俗的、权力欲望过重的、权力使人腐败的、徒劳无功的。逆位的皇帝，丧失了皇帝的管理特质，不会带人，失去掌控的能力与缺乏先机，大男人的特质失去了，表示无法承担责任，没有担当，懦弱，刚愎自用，另一方面，也没有勇气去面对当前的一切，处处提防他人，显得防卫心极强，疑神疑鬼。",
            "爱情婚姻": "强迫的恋情、不可靠的对象、没有办法告白心事、华而不实的恋情、痛苦的结局。在感情上因为缺少自我的约束而表现不专一，你可能拥有不只一个伴侣。因为缺乏对伴侣的承诺，也没有坚实的物质基础，所以你很难得到真正的伴侣。",
            "事业学业": "事业易失败、学习注意力不能集中。工作方面，无法长时间专注于一项工作，在工作上缺乏干劲儿，也缺乏领导能力，事业会因为固执、武断、过于自信而遭到失败。需要从根本检讨以求反败为胜、从头再来。学业方面，学习不能刻苦，注意力不集中，学习成绩较差。",
            "人际财富": "固执己见、蛮横霸道以致被人厌恶、缺乏理财头脑",
            "健康生活": "过分相信偏方治大病、不适宜从事过于激烈的运动",
            "其它": "没有办法对任何活动感到爱好、虚张声势、自以为是。这张牌代表了男性的力量，是有领导才能和责任心的象征。正立牌面告诉你将会收获到人及财富，但倒立牌面却是在提醒您可能还不够能力去领导别人，甚至您最近有点任性。凡事要多听一些建议。"  
          }
        }
    },
    "教皇": {
        "基本信息": {
          "名称": "教皇",
          "英文名": "The Hierophant",
          "排序": "5",
          "属于": "大阿尔卡纳"
        },      
        "牌面概述": {
          "含义": "宗教的、指引的、真理的、教导的、专业的、与学习有关的、超越物质层面的精神层次的、精神上的权威",
          "相关词": "传统、援助、仪式",
          "对应占星": "金牛",
          "对应人物": "Chiron",
          "四元素": "土元素",
          "加强牌": ["皇帝", "圣杯三", "星币三", "星币八", "星币十"],
          "代表谶言": "该相信什么？"
        },
        "牌面故事": "Chiron，Cronos之子，人头马身具有不死能力的医者，智者。",
        "牌面解读": "面目庄严而神圣的“教皇”，正在宗教的殿堂里接受信徒的朝拜，指导着信徒的疑惑。“教皇”的背后，有着与“女祭司”身后一样的两根柱子，表示他同样身处在二元对立分裂的世界里，正担任着统合的工作。他的右手指着天，属于古传教士的手势，代表他传教的身分;而他另一手的权杖，代表着身心灵三合一的整合。“教皇”的权力是不同于“皇帝”的，他可以否定“皇帝”的权力，可以制定属于宗教与精神上的法则，与皇帝所代表的世俗力量相抗衡。“教皇”手中所握的钥匙，是进入神之国度的法门，是开启智慧的关键。",
        "牌义解读": {
          "概述": "“教皇”是一张开启智慧、拥有精神上的援助的一张牌。",
          "数字意义": "【5】是除了四大元素之外的，另一种神秘的东西，代表着第五元素，也就是超越物质世界的四元素，是属于精神层次的神秘物质。皇帝虽然掌握了人间的现实面世界，但是却缺乏了精神层次的东西，于是接下来的【5】号教皇，便是代表了精神层次的权威。教皇是具有成熟智慧的男人，相较女祭司的高人智慧，教皇拥有的能力和女祭司并不相同，他的精神力量和法力强于女祭司。教皇有着支援的意义，然而是属于精神上的支持援助，并非给予实质的帮助，属于一种辅导和指引，这将指示着你走向真理。",
          "正位解读": {
            "概述": "有智慧的、擅沟通的、适时的帮助、找到真理、有精神上的援助、得到贵人帮助、一个有影响力的导师、找到正确的方向、学业出现援助、爱情上出现长辈的干涉、媒人的帮助。从女皇、皇帝到教皇，分别代表母亲、父亲与精神上的父性，一个家庭的作用概念，母亲的角色乃是给予呵护照顾，除了物质上的给予，亦给予温暖亲密，告诉儿童生命是美好的，父亲的角色需要培养儿童独立，成就自己的性格，与母亲分离，产生对自我的期望，而精神上的父性乃是教导儿童进入社会应有的原则与秩序，是一种指引儿童进入环境当中的力量，此三者形成了每个人心中的父母角色，是爱的基础。",
            "爱情婚姻": "值得信赖的恋人、对恋情持谨慎态度、博爱、婚嫁、良缘、有媒人牵线搭桥、能够安全交往的对象、年长的异性、逐渐加深的恋情、长久持续的交往。",
            "事业学业": "多听他人的劝告、碰到良师致使成绩进步、会出现对自己有匡助的人、与学长或同学一起用功而获益、耐力十足、思想守旧、适合顾问或医学工作以及以谈话为主的工作。",
            "人际财富": "获得学长的建言、获得父母的资助、事事为朋友着想、轻易遗失钱包。你的理财观念和方式也比较保守；利用定期存款和参加互助会，一点一滴地累积财富，是你比较偏爱的方法。若是打算投资理财，将存款交给信誉良好且成立多年的投资顾问公司，对你而言是最可靠的做法，投资高风险的股票或是房地产并不适合你。",
            "健康生活": "有碰到好医生的机会、化妆时偏重于嘴唇会带来好运、口红适合使用粉色系。你以传统的保健方式来维持健康。基本上，只要你相信自己可以状况良好，你就会有良好的状况。",
            "其它": "观赏音乐会或看片子、前往寺庙上香许愿、拥抱自然。"  
          },
          "逆位解读": {
            "概述": "过于依赖的、错误的指导、盲目的安慰、无效的帮助、独裁的、疲劳轰炸的、精神洗脑的、以不正当手段取得认同的、毫无能力的、爱情遭破坏、第三者的介入。逆位的教皇，表示传递错误的信息，沟通上产生障碍，要注意对方可能是假的教皇，别有目的而来。而在上方的教士，因为逆位而过度强调，使得以学生的角色为主，学生别有目的而来，来求取得上方的钥匙。另一方面逆位的教皇，代表可能在关系当中，双方一方过度依赖权威者的角色，太过忽视自己本身的能力，失去了自己做选择的自由。",
            "爱情婚姻": "缘分浅薄、步调缓慢、彼此不够体贴、占有欲过重、因固执己见令人反感、父母反对。感情上开始正视自己对感情的真实感受与做法，尽管依旧会听取对方的意见，但以不会全盘接受。当你感到无法接受对方的意见时，会及时与其沟通，找出改善关系的做法。",
            "事业学业": "因轻视而品尝苦果、因厌恶老师对课业失去爱好、过分依靠同学的笔记、得到错误的情报。",
            "人际财富": "干涉他人、令人困扰的好意、自以为是、没有必要的义气、因助人而损失金钱、无人援助",
            "健康生活": "要多运动、呼吸道疾病、频咳、偏食",
            "其它": "恐高、喜清静、不宜乘坐飞机旅行。"  
          }
        }
    },
    "恋人": {
        "基本信息": {
          "名称": "恋人",
          "英文名": "The Lovers",
          "排序": "6",
          "属于": "大阿尔卡纳"
        },      
        "牌面概述": {
          "含义": "爱情的、快乐的、合作的、契约的、情感的、关系稳固的、有吸引力的、热情的、被祝福的、有承诺的",
          "相关词": "结合",
          "对应占星": "双子座",
          "对应人物": "Paris，Hera，Aphrodite，Athene",
          "四元素": "风元素",
          "加强牌": ["倒吊人", "星星", "审判", "权杖三"],
          "代表谶言": "如何开始？"
        },
        "牌面故事": "Paris：木马屠城记（Trojan战争）之始作俑者； Hera：十二主神之一，Zeus之妻，罗马名Juno（小行星群那个）； Aphrodite：十二主神之一，爱与美之女神，罗马名Venus（维纳斯，金星）； Athena（e也可）：十二主神之一，女战神，狩猎女神，罗马名Minerva。Zeus主持婚礼时，漏了一个女神没邀请，这位女神是专门制造纷争的。于是丢了一个苹果，写着给最美的女神。Zeus不愿意淌这浑水，于是Hermes建议Zeus找Paris评论。三位女神开始向Paris买票。Hera要给他管理全人间世界做酬劳。Aphrodite要给他人世间第一美女当妻子。Athene要给他智慧和胜利。结果Paris把苹果给了Aphrodite，高傲的Athene和善妒的Hera当然是不会接受这结果，于是联手发动了Trojan战争。",
        "牌面解读": "恋人代表热恋。一段新关系的形成。也可是成为决定一段关系应否转变成突破。逆位的代表逃避责任与承诺，空想又或是一段关系的结束。这是塔罗牌中解释爱情最好的一张牌，他代表这人生的青春期。牌面中一对男女在天使的召唤下走到一起，成为恋人。尽管阳光普照，充满了幸福的感受，但恋人的后面却有着很多考验在等着他们——希望之树和毒蛇盘踞的禁果之树。恋爱中的情侣可以彼此协助、支持，浪漫成了这段美好时光的主题。但恋爱中的人必须面对感情上的抉择，就是在众多的异性中选择其中的一个作为伴侣，所以说爱情是既美丽又残酷的。在解牌时一定要注意“结合”背后的“选择”，也就是要有所取舍。",
        "牌义解读": {
          "概述": "“恋人”牌是22张塔罗牌中，最受人们欢迎、最有利于爱情的一张牌。这是阳光下的健康恋情，它代表了爱情最初的美好，以及受到祝福的甜蜜恋情。",
          "数字意义": "恋人牌的数字编号为6，6是首个完美数字，因为6=1+2+3，暗示着和谐、完成、平衡。由于出现了2和3，数字6也和结婚有关，所以数字6通常意指爱情并对应维纳斯。恋人牌从字面上看自然就是恋人，可代表结婚，另外有些恋人牌图上出现的伊洛斯加上6的完美意义就可以得到更深层的含义，文艺复兴时期将伊洛斯的盲目爱情与人神灵交关联。所以伊洛斯是隐含着象征意义的，因为人类的爱情结合与人神灵交相似，所以恋人牌的结婚、伊洛斯和6的完美组合起来所得到的意思就是，这张牌代表了当时人们对人与神融合的憧憬与向往。",
          "正位解读": {
            "概述": "爱情甜蜜的、被祝福的关系、刚萌芽的爱情、顺利交往的、美满的结合、面临工作学业的选择、面对爱情的抉择、下决定的时刻、合作顺利的。",
            "爱情婚姻": "在团体活动中结识进而结为连理、经友人介绍相识相恋、步入结婚殿堂、与朋友成为恋人、自由愉快的交往。恋人牌暗示一段新关系，或既有关系的新阶段。这张牌也可以代表决定去爱或展开新关系，好让这段新关系或新阶段可以安全的开始。它又可以形容沉醉于爱河或处于一段关系中的罗曼蒂克。预示罗曼蒂克的爱情会来到，两人感情融洽而甜蜜， 长期稳定。",
            "事业学业": "碰到决定前途的大好机会、以团队协作获得成功、敏锐的观察力、出现好帮手，喜欢的科目成绩优异、擅长文科或艺术类科目、因互学互助成绩有所进步。爱情给予你很大的力量，你可能因此在工作事业上获得极大的成就，在经济上累积可观的财富，在健康上战胜难缠的病魔。你在工作上正面临一项选择。这个决定将对你的工作或事业造成正面的影响；也许刚开始在表面上似乎没有什么前景，但经过一段时间的酝酿之后，就能看到具体的成果了。",
            "人际财富": "没有财务烦恼，出现好的伙伴、人际关系良好、社团活动顺利、朋友增加、与他人易于亲近、活泼开朗幽默、结盟合伙等幸运的合作关系、合作的机会出现在眼前。",
            "健康生活": "多与好友抒怀讨论有益缓解压力，着装缺少时尚元素。",
            "其它": "出门旅行会非常愉快并带来好运。"  
          },
          "逆位解读": {
            "概述": "遭遇分离、有第三者介入、感情不合、外力干涉、面临分手状况、爱情已远去、无法结合的、遭受破坏的关系、爱错了人、不被祝福的恋情、因一时的寂寞而结合。逆位的恋人，形成关系局势上的破裂，有一种疏远，渐行渐远，如果是已是夫妻的关系甚至有离婚的可能性，鸿沟逐渐的扩大，造成双方彼此不合，而就地理实际面向来讲，可能是远距离恋情。在两人之间的距离越来越远，中间的天使加于两端，似乎也暗示着，关系当中第三人现身的可能性，或是出现了竞争者，爱情中的第二选择。",
            "爱情婚姻": "关系冷淡、移情别恋、水性杨花、短暂的恋情、分手、没有办法赢得芳心。预示婚姻或爱情遭受挫折或失败，冷漠的爱或者逃避的爱。彼此选择了对方从某种角度来讲就是个错误，两个人要结合将会面临较大的问题！首先解决掉两人在一起的最大阻碍，不被祝福的爱情是很难有结果的。本身就不稳定的爱情里，需要小心，可能两人之间已经有了第三者出现，而有很大的概率因为支撑不了这份没有结果的爱，又有了新人，而导致这段关系结束。",
            "事业学业": "错误的决定、没有计划、不能持之以恒、缺乏注意力、言而不行、无心用功、学习效率低下、成绩不佳、不稳定， 无法持续。",
            "人际财富": "开销大、资金短缺、破财，意气用事、朋友不帮忙、意见不合、团队解散、交不到好朋友。不恰当的合伙或联盟关系、背叛或者不信任。你在财务上的问题，最严重的是收支不平衡。你不太有理财观念，又控制不住自己购物享乐的欲望，因此常发生经济上的困难。",
            "健康生活": "因刺激性食品导致肠胃功能紊乱、化妆品过敏、经期不顺",
            "其它": "见异思迁、做事不能持之以恒、目标不明确、易受诱惑、笨拙、闷闷不乐、情绪萎靡不振。"  
          }
        }
      },
    "战车": {
        "基本信息": {
          "名称": "战车",
          "英文名": "The Chariot",
          "排序": "7",
          "属于": "大阿尔卡纳"
        },      
        "牌面概述": {
          "含义": "行动、征服、有战斗力的、攻击性、解决问题的、野心勃勃的、意志力坚强的、不顾一切向前的、冲动的，速度快的、精力旺盛的。",
          "相关词": "决心",
          "对应占星": "巨蟹座",
          "对应人物": "Ares",
          "四元素": "水元素",
          "加强牌": ["魔术师", "权杖二", "权杖六", "星币四", "星币九"],
          "代表谶言": "力量是什么？"
        },
        "牌面故事": "Ares(阿瑞斯)，十二主神之一，战神，罗马名Mars(火星)。Zeus和Hera之子。",
        "牌面解读": "这张牌描绘的是克服障碍、获得胜利的王者战车。牌面上的胜利者以一种强有力的姿态站在战车上，展现他在人世间的丰功伟业。拉动战车的一黑一白两只狮子，时刻准备继续前进。这张牌是强者的象征，它与力量息息相关，意味着由坚持而获得成功。“永不放弃”是这张牌的主题，无论前途有多少艰难险阻，你都要继续走下去，同时也会由此掌控自己和周遭事物的命运。战车上的胜利者象征人类的灵魂，控制着两只狮子象征人类意志与本能，在时间中穿行。",
        "牌义解读": {
          "概述": "“战车”是非常有冲劲的一张牌，心高气傲的年轻人，指挥着火力十足的战车，是挑战成功不可或缺的要素，它的出现就象征了成功的未来。牌中那位年轻且意气风发的男子，可以说是“皇帝”的儿子，也是年轻人的典型代表。配备齐全的战车，代表了雄厚的武力与坚固的屏障，战车王子不但拥有强大的工具，更重要的是内心的坚定意志与勇气，是征服这个世界的最大力量。好胜心强的他，有时也不免容易急功好利，为了胜利而不顾一切的冲动，其实也隐藏着意外的危险。但是他显然对危险不屑一顾，成功是他唯一的目标，也是不断向前的力量。战车为所有塔罗牌当中，表现速度最快的一张牌，在强大的力量速度面前，使用的是意志力导引前方人面狮身的斯芬克斯，为了能够驾驭车，变需要强大的结合力以达到人车和一的境界。且该车名为战车，也代表征战，强调竞争与成功，后方即为攻下的城池。人物特质方面，站车表示对未来怀有无限的可能，愿意且有勇气找寻挑战，不愿意安于当前稳定的现状，寻求更好、更进一步的变化。场景如同竞技场，出现在环境当中往往带有比较的气氛，有如业绩上排名的压力，需要有高度的心智韧性与技巧方能在激烈的搏斗中生存下去。在感情方面，属于来的快(有可能去的也快的状态)，进展快速的感情，快速达阵，并且可能的目的只是为争服，达倒目的即完成了他的任务，而进行下一阶段的征服，感情战场的一种收获，如同攻城掠地般享受征服上的成就。另外离开城堡也代表着远行、旅行、出差、离开的动作。",
          "数字意义": "【7】在卡巴拉理念中是个神秘主义的数字，创世之书指出人类的脸上有七孔(2眼、2耳、2鼻、1口)，22个希伯来字母也被分为3大母字母，7个双音节字母和12个单音节字母，因为在卡巴拉的理念中世界的万物就是按照这些字母组合的模式而构成的，所以【7】自然也是一个相当重要的哲学数字。【7】也是经常被用在圣经中以表达完美的数字。上帝用了七天创造了完整的世界。数字七同样也是人类的完美数字，将神圣数字3和物质数字4相加就得到了7，所以7就是精神与物质的组合，也可以说的“人”。塔罗中的战车里有很多地方描绘出了【7】的含义：完美的人、完成、安全。表达了这一完美的人类以及他物质生活中的胜利。由于塔罗大牌的排列与意大利古老的胜利传统有关，所谓胜利传统就是“Triumph”，Triumph传统源于古老时代的游行队列，这个队伍排列是由最低等级依次排到最高等级，一般由俘虏打头，由将军指挥官收尾。所以这种安排的原则是越往后就越大，位于最后的则是立在战车里的英雄。在塔罗牌的排列中，同样也是越往后就越大，所以战车才会被安排在大阿卡纳里的【7】号牌。",
          "正位解读": {
            "概述": "胜利的、凯旋而归的、不断的征服、有收获的、快速的解决、交通顺利的、充满信心的、不顾危险的、方向确定的、坚持向前的、冲劲十足的。",
            "爱情婚姻": "情场自得、恋情进展迅速、积极交往、大胆勇敢的追求",
            "事业学业": "工作效率高、目标明确、坚持就是胜利",
            "人际财富": "存款购车、交友广泛、个性活泼、善于人际交往、独立自主、出现挑战要勇往直前",
            "健康生活": "身体健康、活力充沛。对你的健康而言，预防绝对重于治疗。你必须要注意饮食，并避免过度劳累。",
            "其它": "适合户外活动（如滑雪、兜风、骑马、踏青）、考上驾照、对新鲜事物布满爱好、写日记。"  
          },
          "逆位解读": {
            "概述": "不易驾驭的、严重失败、交通意外、遭遇挫折的、遇到障碍的、挣扎的、意外冲击的、失去方向的、丧失理智的、鲁莽冲撞的。逆位时，因斯芬克斯在上方，故强调该力量已无法被意志有效的掌握，变成方向不对，操作错误，技术不佳，也由原本正位的进攻变成采取守势，进行的时候不顺利，耽误延迟，意志力不足，在战场上容易变成受挫失败，而缺乏勇气退缩，防卫心重。而实际的场景当中，战车也与实际的车辆有关，旅途中的交通工具与状况关联，逆位之时要注意行程进度，是否有交通意外车祸等等。与人兽合一的力量牌相比，战车强调力量快速的推进，而力量牌则为刚柔并济的和缓进行，是塔罗牌中两种力量的展现方式。",
            "爱情婚姻": "过于鲁莽、被抛弃、话不投机、因懦弱致使恋情没有办法进展、因话语直白伤人、遭遇强劲情敌",
            "事业学业": "注意力散漫、泄气、退缩、挂科",
            "人际财富": "损失金钱、不懂节制的花费、赌博失利，争论不中断、因率性妄为引起他人不满、待人冷淡",
            "健康生活": "身心疲惫、运动或意外受伤",
            "其它": "固执己见、超速驾驶、留意力散漫、自得忘形、因遭遇突发事件而措手不及。"  
          }
        }
      },
    "力量": {
        "基本信息": {
          "名称": "力量",
          "英文名": "Strength",
          "排序": "8",
          "属于": "大阿尔卡纳"
        },      
        "牌面概述": {
          "含义": "行动、征服、有战斗力的、攻击性、解决问题的、野心勃勃的、意志力坚强的、不顾一切向前的、冲动的，速度快的、精力旺盛的。",
          "相关词": "决心",
          "对应占星": "狮子座",
          "对应人物": "Heracles",
          "四元素": "火元素",
          "加强牌": ["倒吊人", "权杖九"],
          "代表谶言": "有效果吗？"
        },
        "牌面故事": "大力士Heracles，罗马名Hercules。Zeus和Alcmene的儿子。Zeus善嫉的妻子Hera迫害Alcmene使她产期推后，Heracles原本该得的英雄地位和各族人民的统治者地位失去。要为Eurystheus完成十二项功绩。杀死Nemean的狮子是第一件。后来死于穿上人马兽诅咒过的衣裳。",
        "牌面解读": "这张牌中胜利女神弯着腰正在抚摸一头凶猛的狮子，并用她的温柔与爱来安抚着怀中代表恐惧的狮子，它是爱与坚强意志的象征。正是因为有了爱与意志，人类才能克服困难，在历史的长河中不断前进。狮子代表人类的本能，而美女则象征爱情和服从，二者必须保持和谐，互相支持才能成为征服世界的力量。此外它还意味着你有能力解决现在所面临的困难局面，并对自己内在的力量充满信心。",
        "牌义解读": {
          "概述": "“力量”这张牌代表了神力与魅力，无穷的能量是正面且阴柔的，也代表了最具女性魅力的特质。如果你抽出了力量牌，代表你的牌中充满了包容的力量，她的精神有如一望无垠的海洋，深邃而广阔；她包容了所有的负面情绪，用爱来治疗，使其转变成正面的能量。",
          "数字意义": "力量为塔罗牌大阿卡纳的第九张牌，代表数字【8】。这个的出处源于金色曙光体系，将力量与狮子座对应而将其置于第8个位置，所以后来的韦特塔罗牌的设计者仍则遵循这种思想才使得力量成为了【8】号牌。【8】力量与【11】正义，以及【14】节制，是非常有关联的三张牌，它们都是内在的能量的呈现与作用，是人在面对世间万物时的态度与作法，更是带领人迈向高层次思考的三种指示。力量牌作为塔罗牌的中间那张，为神秘主义之旅的中点，象征了阴与阳的平衡。所以力量之前的牌可以视为强调的是外在因素，为阳性，着重的是个人自我的努力；而力量之后要表达的则是内在因素，为阴性，强调的是个人对外来事件的被动接受，属于非人力因素。",
          "正位解读": {
            "概述": "内在的力量使成功的、正确的信心、坦然的态度、以柔克刚的力量、有魅力的、精神力旺盛、有领导能力的、理性的处理态度、头脑清晰的。力量牌与战车牌所展现的为力的两种形式，战车牌是父性意志(皇帝牌)的延伸，而力量牌是母性关爱(女皇牌)的延伸，在这两张牌出现的议题，或许与家庭的背景与学习有关。战车牌与力量牌，两种力的形式，这里也象征的是，个案自己的意志，不应加以消灭，纵然有时象是如战车一般，案主的意志看来带有破坏性与毁灭的迹象，甚与占卜师的意志互相违背冲突，然占卜师不应以打压摧毁进行改变，而应如力量牌一般，协助个案将其本身的意图与意向，加以放置于正确和谐的轨道上面。",
            "爱情婚姻": "过于热情，获得恋情，克服障碍延续爱情，在恋情中起主导地位，对彼此的恋情坚定不移，能够经受住考验。你拥有足够的力量和勇气，让你可以在两性关系中发展出真正的亲密感，而不必试着要去控制它，或者被它所控制。你有充分的勇气可以处理任何可能发生的困难，而无需因恐惧而逃避。你跟恋人之间能够互相倾听及倾诉，你们的行动是来自内在的力量，而非出于恐惧，可以发展出真实的亲密感。",
            "事业学业": "攻克难题，升职，全力以赴，坚强信念，刻苦努力",
            "人际财富": "热情，受到别人称赞，贪心就会失败，旺盛的斗志，超凡的勇气，神秘的力量",
            "健康生活": "愈合，心理疾病康复。你活力充沛，集体自我修复能力强，面对疾病有顽强的斗志。",
            "其它": "兼顾工作与爱好，向往刺激的人生，活跃于社团或派对。"  
          },
          "逆位解读": {
            "概述": "丧失信心的、失去生命力的、沮丧的、失败的、失去魅力的、无助的、情绪化的、任性而为的、退缩的、没有能力处理问题的、充满负面情绪的。逆位时，兽性的力量太过强大，产生兽性大发的影响，失去控制，破坏两人之间的连结，感觉无能为力，也亦谓着做事不顾他人，而女神也逐渐的失其力量能力，缺乏掌握的信心，在关系上，双方本质上的不同显露，距离开始产生，两人逐渐失去热情温度。若把这张牌引为对自己的投射，逆位时案主担心的是对于自己无法控制自己，内在控制不佳。而狮子也很常被比喻为外在环境条件，在逆位的时候，现实的挑战太大，当事人害怕，深怕受到伤害，常见的有如社交畏惧症，对于他者的恐惧。",
            "爱情婚姻": "对感情失去信心，面对爱情懦弱而不能坚持，渴求爱情却无终而返，经不住诱惑，彼此感情牵强",
            "事业学业": "急于求成，没有耐心，一知半解，缺乏实力，没有耐心，危险的赌注。工作方面，你可能好高骛远，学艺不精，做事不能持之以恒，欲速而不达。",
            "人际财富": "任性，亏损，上当，失去自信，失去别人的信任，自大，蛮干，故弄玄虚",
            "健康生活": "精疲力竭，因体力透支大病。你的体质原本不错，但是你的健康却因身心不能保持平衡，生活不规律而逐渐变差。",
            "其它": "说服他人，目中无人，狂妄自私，不善配合喜独来独往，禁不住诱惑。"  
          }
        }
      },
    "隐者": {
        "基本信息": {
          "名称": "隐者",
          "英文名": "The Hermit",
          "排序": "9",
          "属于": "大阿尔卡纳"
        },      
        "牌面概述": {
          "含义": "行动、征服、有战斗力的、攻击性、解决问题的、野心勃勃的、意志力坚强的、不顾一切向前的、冲动的，速度快的、精力旺盛的。",
          "相关词": "决心",
          "对应占星": "处女座",
          "对应人物": "Cronos",
          "四元素": "土元素",
          "加强牌": ["女祭司", "圣杯四", "宝剑四", "宝剑七"],
          "代表谶言": "何时结束？"
        },
        "牌面故事": "Cronos，黄金时代的开创者，Uranus（天神）和Gaea（地母）之子。Zeus,Hera,Demeter,Hades,Poseidon,Hestia六人之父。Chaos生出Gaea和Uranus,他们生下许多兄弟姊妹，叫Titan族。Cronos是最年轻的。由于长相太丑，被Uranus关在地府，为Gaea所救，并夺走Uranus的统治权。和姊姊Rhea结婚。听到谣言说孩子将会取而代之，吞食自己的孩子。希腊语Cronos和时间谐音。",
        "牌面解读": "隐士身着长袍，提着一盏灯、拄着拐杖，在黑暗中孤独地摸索前进。这张牌代表独处，隐士试图放弃外在的诱惑，而达到内心的平静，进而在寂静的环境里通过冥想得到真理。寂静中只能听 到自己内心发出的声音，所以才能够更好地理解自己的想法，寻找到一个真正属于自我的最终目标。解牌时应当注意隐士的特点，仔细查看面前的牌型，解释前再检查一遍，是否有某个细节被无意间遗漏了。",
        "牌义解读": {
          "概述": "一位老者身穿灰色斗篷站在冰天雪地的山之颠，手提着一盏油灯，好像是在低头沉思。那看似微弱的灯光，在渺无人烟的暗淡雪夜中，显得特别的孤独无助，但对老者而言，那是真理也是希望。手中的拐杖正是愚人手中戏耍的木棒、魔术师手中沟通天地的法器和战车手中追求胜利的长矛，而此时经过无知、热忱、繁华之后，却变得如此的普通，正应了中国那句“返璞归真”的老话。老者忍受着独处的孤寂，反省着自己的过去，跟随着真理之灯的指引，暗示着寻求真理道路上的艰辛与朴素，也预示着只有以开阔的胸怀认知世事，以不断反省的态度探知真我，才会求得正果。",
          "数字意义": "隐士的数字序号为【9】，【9】是个位数中的最后一个整数，代表完成、实现与达成。由于【9】是3的平方，所以【9】也是一个神圣的数字。如果说数字7代表的是人类物质方面的完成，那么数字【9】则是精神方面的完成。因此，数字【9】自然而然的能和第九张塔罗牌隐士的寓意相匹配。",
          "正位解读": {
            "概述": "有骨气的、清高的、有智慧的、有法力的、自我修养的，生命的智慧情境、用智慧排除困难的、给予正确的指导方向、有鉴赏力的、三思而后行的、谨慎行动的。隐者所代表的孤独，是自己面对自己的孤独。隐者属于一个停顿，往往自己被社会、环境的推动，忘记了自己，而隐者的状态为一个停顿，对于行动中的我进行体验，在这样的精神状况下，将会遇到下一张名为命运之轮的命运，亦即，隐者的状态让自己看到了命运的存在形式，透过此牌，自己诚实的面对自己，成为自己的过程。",
            "爱情婚姻": "暗恋，追求精神层次的结合，永久的恋情，值得信赖的对象，理性的爱恋，柏拉图式的恋情，单相思",
            "事业学业": "努力奋斗必将成功，拟订长期计划，注重细节，杰出的分析能力，追求稳定的工作状态，获得正确的检验，勤勉，遵守规则，一板一眼，正中要害",
            "人际财富": "开源节流，有自知之明，以礼待人，因内敛受人信赖，肯纳忠言、高度智慧，思虑周密",
            "健康生活": "情绪平和，自然食品有益健康。由于你常常在反省思索自己的状况，因而很了解自己的身心状态，你会以最适合自己的饮食习惯和生活方式，来保持自己的最佳状况。",
            "其它": "书法，对弈，远足，拟定计划，写日记。"  
          },
          "逆位解读": {
            "概述": "假清高的、假道德的、没骨气、没有能力的、内心孤独寂寞的、缺乏支持的、错误的判断、被排挤的、没有足够智慧的、退缩的、自以为是的、与环境不合的。逆位时，隐者低调的特性消失，可能会假装有智慧、经历的状况，贵人的特征失去，而将事情往错误的方向带去，给予错误的建议，找不着方向，往往也使人会感到心烦意乱，烦躁的感受(试想GSP乱带路的情况)，而整体的行程也产生了拖累的状况。",
            "爱情婚姻": "守旧，多疑，自闭，孤寂，轻浮的恋情，对爱侣过于刻薄，缺乏告白的勇气。你是一个只会用金钱物质去补尝对方的伴侣，不太会去体会对方的感受，和对方培养良好的互动关系；当两人之间有意见不合的时候，你会借着疯狂的工作来逃避和对方沟通，面对问题，因而使两人的关系渐趋恶化。",
            "事业学业": "多疑焦虑，因注意力不够集中而错误百出，实力没有办法发挥，自卑，考试不顺利，因嫉妒肆意贬低他人。你害怕寂寞，但又不习惯和他人相处，因而常常故意让自己忙得不可开交，以免和他人有太多的时间接触，也避免自己内心的声音跑出来，告诉自己害怕孤单或是自己需要改变。 你的内心寂寞，却又不愿面对这个事实，故而不断地用工作来填满自己的社交时间，以避免和他人有太多的时间接触。工作对你而言，是一种逃避的方法，因而你常常超时工作，每天加班，甚至周末假日也在工作。",
            "人际财富": "无畏的开销，不懂节制，对旁人缺乏信任，互相猜疑，受自卑困扰，孤僻，和朋友闹别扭，有怨言，不够通融，铁面无私。你不太会规划自己的收入，欠缺理财的正确观念，因而你常会因为乱花钱买东西，或买了品质不良的东西，遭到金钱上的损失。",
            "健康生活": "神经质，过于紧张引发肠胃不适，气色差，肠胃方面的疾病。你是一个工作狂，常常因为工作而导致生活饮食不正常，以致身体健康情况不好，因为工作太过劳累而引发头痛，肩膀酸痛等毛病。",
            "其它": "多愁善感，独处，逃避，自虐，心胸狭隘，追逐小利。"  
          }
        }
      },
    "命运之轮": {
        "基本信息": {
          "名称": "命运之轮",
          "英文名": "The Wheel of Fortune",
          "排序": "10",
          "属于": "大阿尔卡纳"
        },      
        "牌面概述": {
          "含义": "命运的变化、神秘的变化、不可测的未来、自然的法则、神秘的力量、命运与机会、自行运转的、顺势而为的。",
          "相关词": "轮回",
          "对应占星": "木星",
          "对应人物": "命运三女神(The Fates)",
          "四元素": "水元素",
          "加强牌": ["权杖八"],
          "代表谶言": "开始还是结束？"
        },
        "牌面故事": "命运三女神(The Fates)之别名(Moirai) 。Clotho：负责缠绕人的生命之丝，Lachesis：负责决定生命之丝之长短，Atropos：剪断人的生命之丝。",
        "牌面解读": "蓝蓝的天空中悬挂着命运之轮，它有三层组成，这正好与圣职者的三层投管相通。最里面的圆中没有任何的符号，代表的是空无，象征的是万物的创造；中间的圆上有四个炼金符号，对应着西方物质构成的四要素，象征了万物的形成；最外面的圆中上刻着“TAROT”字样，象征着已经创造的世界。轮盘的左侧是埃及神话中的邪恶之神——蛇，蛇头朝下预示着人生中的沉沦；而背负着命运之轮的阿努比斯，则预示着背负命运的渴望；至于命运之轮顶部的是狮身人面像，据说那是智慧的象征，其手中的宝剑代表的是思考，或许是在说，面对人生思索真谛才真正是获取顺境的方法。牌图的四角分别是狮子、飞鹰、天使和神牛恰恰应征了命运之轮中间那个圆上的符号，即四要素的火、水、风、土。",
        "牌义解读": {
          "概述": "命运之轮是一张具有宇宙观的牌，代表着生命中的机会与命运的变化。从上一张9号牌“隐士”跨越到10号牌命运之轮，是从隐藏到重新再出现，是从最大数9变成0的重新开始。命运之轮就跟0一样，是一个圈，是一个轮，是一个圆周，也是22张塔罗牌大祕仪居中的一张牌，它是代表整个命运的转变之轮，是不可预测的突发状况。命运之轮牌面上出现了的TORA字样，与女祭司的智慧之书TORA是相同的意义，代表了命运、真理、与人生的循环不已。命运之轮推动着世事自然界的变化，四圣兽代表四季的循环，手中拿著书本诵经，代表学习与成长，人面狮身的斯芬克斯掌握奥秘，蛇代表智慧，胡狼头的阿奴比斯是亡灵带领至灵界的引领者。轮中的TARO-塔罗，TORA-智慧，也象征着塔罗为一智慧之书，可以透过塔罗了藉世事自然的变化，述说着生命的道理;在命运当中，是一种向前的脉络，过去与现在的延伸，一种推动的力量，人在命运的脉络当中，最重要的就是参与，只要人能在脉络之中，命运就能带给你生命的意义与提升，也就是一般常见”一切都是最好的安排”的说法，难的地方在于看懂命运这点，因其本身是会涩难懂的，是神意，所以人们会去找各种经典、经书，希望发现生命的真理，原因就是如此。与TARO相同一圈的文字为神的名子，而轮的中央为鍊金术之符号，而命运以轮转的形式出现，类似时钟一样转阿转的，也是代表什么时间应该要做什么事情，会发生什么事情就当在这时间完成，都有一定的规律，比如日出而作日落而息，人生个阶段的时期发展与功课等。",
          "数字意义": "从【9】隐士跨越到【10】命运之轮，是从隐藏到重新再出现，是从最大数【9】变成【0】的重新开始。命运之轮就跟【0】一样，是一个圈，是一个轮，是一个圆周，也是22张塔罗牌大阿卡纳居中的一张牌，它是代表整个命运的转变之轮，是不可预测的突发状况。命运之轮的数字为【10】，10＝1＋0＝1，所以在这里我们又重归于【1】。【10】包含了所有古希腊数学思想中代表和谐的数字：10＝1＋2＋3＋4（2:1，3:2，4:3中的四个数），所以也包含了所有的美与秩序。在几何学里，代表完美的几何图形是一个圆圈，这个圆就是第十张牌命运之轮中的那个圆，圆同样也代表了循环，循环和【10】亦有关系，因为【10】就是重新回到【1】的那一点。",
          "正位解读": {
            "概述": "忽然而来的幸运、即将转变的局势、顺应局势带来成功、把握命运给予的机会、意外的发展、不可预测的未来、突如其来的爱情运变动。正位时，偏向的是好运，喜欢的安排，然而命运之轮往往其动作机理非是人所能掌握，正位虽是偏向顺利，然而对于命运的结果仍属未知之状态，尚存有不确定之信息，然而只要懂的命运，看懂并且接受，抓住、把握命运之轮正位时给你创造的机会，一切仍是往正向的方向走去。",
            "爱情婚姻": "命运的邂逅，一见钟情，碰到新的心仪对象，突然告白，婚姻幸福。现有的感情生活已不能满足你心灵的需求，你可能会尝试与伴侣沟通，希望彼此能够互相帮助对方，在爱情的领域中成长。若是无法达成共识，你也许会毅然决然地离开对方，去寻找新的爱情。也许你会采用以前不敢的做法：和陌生人吃饭，和网友见面，在旅行中和某人邂逅等较大胆的举动，来开展自己的恋情。深知压抑情绪和抗拒改变会导致身心的不平衡，不如放开了心胸，释放情感并接受任何的改变。",
            "事业学业": "好运来临，确定前途，意外的好消息，弹性的计划，会得他人援助，改变学习方式将会有所收益，考运佳，升职有望。你正处于一个新的工作环节，可能决定要离开目前这份庸庸碌碌的工作，去从事自己梦想的事业。不畏惧于改变，人生有时就是需要有跨出一步的冒险精神，否则生命就会如同一滩死水，毫无喜悦可言。",
            "人际财富": "临时的收入，意外之财，意外得到贵人相助，面对世事能随机应变，社交环境有利，有眼色，随机应变，非富即贵。你有可能会卖掉成绩不如预期的不动产，股票，证券，转而投资成长型的股票或其他，然后成立自己的公司事业，做自己有兴趣的工作，为自己赚钱。",
            "健康生活": "性情转好，疾病痊愈。你藉由运动和饮食控制，让自己更为健康迷人。",
            "其它": "摄影，绘画，受爱好影响较大，获得机会，立即行动。"  
          },
          "逆位解读": {
            "概述": "突如其来的厄运、无法抵抗局势的变化、事情的发展失去了掌控、错失良机、无法掌握命运的关键时刻而导致失败、不利的突发状况、没有答案、被人摆布、有人暗中操作。逆位时，偏向是厄运、被环境所决定，命运的捉弄，不得已，时间、人、环境的不对或者是尚未准备好，作什么事情，感到困难与险阻重重。人在此中，除了重新检视自己学习的状况，探讨面对当前环境的态度之外，也要发挥自己的创造力，创造新的命运走向，以脱离命运的老路子。逆位的命运之轮也有可能是当事人对于眼前命运的态度错误，太过自大、太有自信，认为自己可以征服一切，掌握所有，然而人不过是宇宙命运的一部分角色而已，必须要以谦卑尊敬的态度来面对这浩瀚苍穷，无尽的时空。还有可能当事人对于过去的经验有所缺乏(未于该生命发展阶段学习到该学习到的议题)，比如有位个案对于另一半相当的依赖，必须要时时刻刻对方都要在她的眼前，否则个案认为世界好像会毁坏两人之间的关系，摧毁彼此双方的存在，她在过去的经验当中，缺乏对于信任感的学习，她是一位孤儿，生命阶段她幼时缺乏照顾者的照顾，形成生命此刻她欠缺了对于环境他人的信任，以至于命运走到此，在亲密关系中他是感到如此的不安与混乱。不论是正位的命运之轮，或是逆位的命运之轮，对于生命都是有所帮助的，在命运的不顺遂当中，不是哀叹命运的拒绝，而是接受命运给予的限制，它已告诉你，此路是不通的，人而必须从有限的环境中，找到通往自由的道路。命运看似无法掌握(唯二两张大牌中没有人的牌面，另一张为月亮)，是一种自然的力量，然而我们可以透过我们的评量与选择，来适时的在命运当中，取得创造我们在命运当中的新位置，那便是下一张，正义牌。",
            "爱情婚姻": "守旧，多疑，自闭，孤寂，轻浮的恋情，对爱侣过于刻薄，缺乏告白的勇气。你是一个只会用金钱物质去补尝对方的伴侣，不太会去体会对方的感受，和对方培养良好的互动关系；当两人之间有意见不合的时候，你会借着疯狂的工作来逃避和对方沟通，面对问题，因而使两人的关系渐趋恶化。",
            "事业学业": "竭尽全力却无功而返，效率低下，被同事或领导误解，希望落空，成绩低落，工作易出错，没有头绪。你在工作上可能遇到了很大的挫折，你的计划因为碰到大环境或人事上的阻碍而无法执行，必须重新开始。",
            "人际财富": "超支，上当受骗，误解较多，人际关系不稳定，竭尽全力却往往白忙一场，与友人意见不和，情况恶化，生活困苦。你的财务状况发生了严重的危机：以前所投资的股票，证券，房地产等，都被景气不佳所影响，不但没有赚钱，反而还亏损累累。",
            "健康生活": "情绪低迷，病情有恶化的可能。你习惯去压抑自己的感情，并抗拒一切的改变，这样的心理会使你在现实生活中，很容易因身心失衡而造成健康受损。你必须改变生活态度，学会“放下”，从日常生活中的习惯开始做改变，如此才能使自己的身心状态得到改善。",
            "其它": "暂时的好运，爽约，对事物感到乏味，生活单一无趣。"  
          }
        }
      },
      "正义": {
        "基本信息": {
          "名称": "正义",
          "英文名": "Justice",
          "排序": "11",
          "属于": "大阿尔卡纳"
        },      
        "牌面概述": {
          "含义": "理性的、正义的、公平的、明智的、不带情绪的、法律事件、均衡的判断、法律制度、不要被眼睛所蒙蔽了",
          "相关词": "平衡，性质相反，清澈",
          "对应占星": "天秤座",
          "对应人物": "Athene",
          "四元素": "风元素",
          "加强牌": ["皇帝", "审判", "权杖十", "宝剑九", "星币七"],
          "代表谶言": "是永恒的吗？"
        },
        "牌面故事": "这张牌来自于希腊神话中的雅典娜，雅典娜从宙斯的前额出生，是正义女神。雅典娜曾帮助普罗米修斯造人，惊叹这泰坦神之子的创造物，于是便朝具有一半灵魂的泥人吹起了神气，使它们获得了灵性。但后来，雅典娜因为嫉妒普罗米修斯，亲自为灾难之源潘多拉梳妆打扮。",
        "牌面解读": "牌面描绘着冷酷的正义女神端坐在石椅上，右手拿着一柄正义之剑，左手拿着一架辨识善恶天平。凭借这两样圣器正义女神能轻易地了解事情的来龙去脉与未来的发展，让她轻松面对眼前的 一切。同时也让世人知道因果循环的道理，警告人们要有宽容的心胸，遵守道德，坚持正义。这张牌的解释重点在“道德”与“平衡”，只要拥有这两点就抓住了事情的关键。",
        "牌义解读": {
          "概述": "“正义”一出现，所有不公平的待遇都会被揭发，所有的因果都会有个公平和均衡的裁决。“正义”是22张塔罗牌大祕仪最中间的一张牌，代表均衡平等的原则。",
          "数字意义": "【11】这个数字也是两面双方取得均等公平的意义，同时对应天秤座。正义使者背后两跟黑白分明的柱子，跟女祭司的背景是一样的，同样代表了二元的对立。在正义的面前，是非对错自有公论，善恶赏罚自会分明，这是一种因果的呈现，丝毫侥幸不得。正义同时也指引了正确的方向与明智的决定。",
          "正位解读": {
            "概述": "明智的决定、看清了真相、正确的判断与选择、得到公平的待遇、走向正确的道路、理智与正义战胜一切、维持平衡的、诉讼得到正义与公平、重新调整使之平衡、不留情面的。",
            "爱情婚姻": "理性交往、好性情、与温文而雅的对象交往、恋爱双方彼此平衡、轻松的交往、老实的恋情、真心的交往、学业与恋情兼顾",
            "事业学业": "各科成绩出众、事业与家庭兼顾、正直的处事获得成功、个人学业与社团活动兼顾、适合律师相关工作",
            "人际财富": "公平待人、适合担任解决争端角色、重义气、受到交往对象的照顾、贷款获准、财运攀升、得到应有的回报",
            "健康生活": "身材匀称、精神状态稳定、适合情侣装打扮",
            "其它": "音乐相关的事物能够开拓心情。"  
          },
          "逆位解读": {
            "概述": "错误的决定、不公平的待遇、没有原则的、缺乏理想的、失去方向的、不合理的、存有偏见的、冥顽不灵的、小心眼、过于冷漠的、不懂感情的。当正义逆位时，代表不正义、不公正，怀有偏见的想法，在过程当中，当事者可能无法得到内心想要的东西，得到他认为自己应该得的东西，而逆位的剑，也代表错误的选择或是决定，错误的判断导致行动上的失误，甚至是造成当事人的伤害;而后方的帷幕掉落，受到私心、自我的主观见解、利害关系者的意见的影响，产生衡量的基准是自己的利益，唯利是图。工作方面，仓皇的下决定，显然无法有良好之收获，工作结果不佳，甚至是越用越糟，导致后来需要弥补伤口与创伤。关系方面，出现正义之逆位之时，可能是为了解约方面，例如双方停止合作，婚姻上可能出现的是离婚的裁量。",
            "爱情婚姻": "不够主动、彼此个性不合、不顾后果的交往、脚踏两支船、单相思、第三者插足、对待恋情不够老实、与异性交往暧昧不清",
            "事业学业": "偏科现象严重、墨守成规以致失败、缺乏能力或自信、行为不检点、考试失误、高估自己",
            "人际财富": "缺乏道德观念、烂好人、左右为难、对朋友过于挑剔、财务危机、财不露白、遭遇债务纠纷",
            "健康生活": "身材不匀称、没有办法控制体重、偏食",
            "其它": "对逛街购物已赶乏味、对任何事物都没有办法产生长久爱好。"  
          }
        }
      },
      "倒吊人": {
        "基本信息": {
          "名称": "倒吊人",
          "英文名": "The Hanged Man",
          "排序": "12",
          "属于": "大阿尔卡纳"
        },      
        "牌面概述": {
          "含义": "精神层次的、牺牲奉献的心态、正在修练的、专注投入的、智慧来自于牺牲、天机来自于深思熟虑的、智慧的、觉察的、谨慎的、预知的、直觉的力量、正在觉醒的。",
          "相关词": "等待，预言的力量",
          "对应占星": "海王星",
          "对应人物": "Prometheus",
          "四元素": "水元素",
          "加强牌": ["愚人", "女祭司", "力量", "宝剑四", "宝剑十"],
          "代表谶言": "还要多久？"
        },
        "牌面故事": "Prometheus(普罗米修斯)，Titan族之一，为人类带来火种因而被钉于Caucasus山上。天神创造人类时，遗忘了人类，Prometheus便向Zeus要求火种，而被Zeus所拒。因此他跑去偷火种，并带到地上。于是Zeus放出洪水，要毁灭地上的人。Promethus警告他儿子Deucalion，要他造方舟，并要他带妻子Pyrrha到船上。Deucalion获得原谅，并让他繁衍人类。但Zeus并没放过Prometheus，把他绑在Caucasus山上，一只老鹰啄他的肝，但他的肝每天都会长出新的来，三十年后为Heracls所救。",
        "牌面解读": "画面中一名男子双手被反绑着，被人倒吊在T字型的树干上。男子反绑的双手呈三角形，双腿交织成十字，拼在一起正好是形成了西方炼金术中的一个炼金符号。这预示着伟大事业的完成，同时也暗含着由低层欲望向道德升华的过程。由上至下色彩的变幻（红色的外裤、蓝色的上衣和金色的光环）与圣职者的三层头冠以及命运之轮中的三个同心圆相呼应，依次对应身、心、灵三层境界，只是这种顺序形成的视角强调出了换位思考的意义。而脚上所穿的金色的鞋子不仅表明了倒吊者崇高的牺牲精神，也预示了灵（即道德）的地位，即便是换位思考，道德永远还是第一位的。",
        "牌义解读": {
          "概述": "“吊人”代表了心甘情愿的牺牲奉献、不求回报的付出。",
          "数字意义": "在塔罗牌序列中，倒吊人一般被置于【12】号。【12】可以算是最后一个数字，也是一个十分重要的数字。7=3+4，是作为神圣与物质相加，而12=3×4，因此同样也代表了精神层面与物质层面的完美。我们要注意的是倒吊人的牌面，大多数牌面中的倒吊人往往只是一只脚吊着，另一只弯着，正好构成数字【4】的符号，而倒吊人的双手放于背后的姿势又构成了三角形状，以几何的形式表达了数字【3】。所以，倒吊人这张牌可以代表由物质层面转化提升到精神层面。倒吊人是大阿卡纳里最辛苦，也是与肉体修练最有关系的一张牌。他一只脚或绑或吊在树上，凭着意志力维持身体的重量与平衡，这是肉体的折磨与痛楚；而另一只脚则作轻松的横勾着，这是精神层次的调侃与试练。没有人知道倒吊人为何要选择这种方式的修练，是出于自愿或被迫，是在忍受的肉体的折磨，还是享受精神的提升？【12】号倒吊人与【21】号世界，是一种呼应，也是一种对比，倒吊人是修练中的、牺牲奉献的；而世界中的女神，则是修成正果，享受圆满的。",
          "正位解读": {
            "概述": "心甘情愿的牺牲奉献、以修练的方式来求道、不按常理的、反其道而行的、金钱上的损失、正专注于某个理想的、有坚定信仰的、长时间沈思的、需要沈淀的、成功之前的必经之道。",
            "爱情婚姻": "误解越解释越深、奉献式的爱情、爱情换位思考、禁得起考验的爱情、为对方的幸福而放弃爱情.最近，你和伴侣的关系不太和谐，两人常意见不合，时而争吵、时而冷战。",
            "事业学业": "努力就会成功、适合福利或义务性的工作、换位思考有助于攻克困难.在工作上，你遇到了难以突破的瓶颈；你所期望的加薪、晋升，都难以如愿。",
            "人际财富": "花钱消灾、因助人损失金钱，频繁扮演吃亏的角色、人际处境较为艰苦.你开始用新的方式，一步步去改善现况。",
            "健康生活": "你需要长时间的调养恢复健康、面对疾病勇敢坚强。",
            "其它": "重新审阅自己和周边的事物、坚持就是胜利。"  
          },
          "逆位解读": {
            "概述": "精神上的虐待、心不甘情不愿的牺牲、损失惨重的、受到亏待的、严重漏财的、不满足的、冷淡的、自私自利的、要求回报的付出、逃离綑绑和束缚、以错误的方式看世界。逆位的吊人两个比较常见的讲法:①从树上解脱了，有可能是目标达到了，从吊人正位转换为逆位也代表着事情有个结果，从人际关系上讲，代表会多注意自己，不再只是向着他人，对他人一味的付出。②另外一个方面来说，吊人的逆位也表示着，可能太过自大，不愿意接受安排，对于命运要你偿还的部分显的抗拒，不服从的态度，头上智慧的光芒消逝也代表智慧的消失，尚未达到时机点就去做也有可能做的事情是白忙一场。",
            "爱情婚姻": "得不到回报的恋情、没有发展的可能、不值得奉献的对象、对感情失去耐心、藕断丝连.在感情上，你不明白对方需要怎么样地被对待，因而常常觉得自己付出很多很多，但对方都无法感受到。",
            "事业学业": "没有办法忍受苛刻的环境、工作处境被动、努力而无获、物极必反、言语缺乏条理、只考虑自己的利益、成绩退步、不思进取、考试失利.你在工作上常常不得要领，以致于做出很大的牺牲，也还是无法成功，得不到应有的报酬。",
            "人际财富": "情绪化的消费、奢侈浪费，没有收获的付出、自私、与人交往畏首畏尾、杞人忧天.你并不擅长理财，在理财上不得要领，盲目地投资，却因贪心导致失败。",
            "健康生活": "易骨折、易因血液不畅导致四肢麻痹、因疏忽造成现有病情恶化。你最近的健康情况不好，可能要住院治疗，也或许要接受手术。",
            "其它": "白费心机、脱离现实、缺乏行动力、烦人的应酬。"  
          }
        }
      },
      "死神": {
      "基本信息": {
        "名称": "死神",
        "英文名": "Death",
        "排序": "13",
        "属于": "大阿尔卡纳"
      },
      "牌面概述": {
        "含义": "结束、转变、清除旧事、开始新生活、深刻变化、摆脱束缚、重生、内在改变",
        "相关词": "变革、重生、解脱、更新",
        "对应占星": "天蝎座",
        "对应人物": "哈迪斯，冥王",
        "四元素": "水元素",
        "加强牌": ["塔", "权杖八", "圣杯五", "圣杯八"],
        "代表谶言": "向何处去？"
      },
      "牌面故事": "这是大阿卡纳中最容易被误解的牌。数字十三一向被视为与死亡有关——正如塔罗牌的情形一样。死神骑在白马上穿着铠甲，显示着他不可抵挡的力量。已经有人已经倒下了，有人接受这残 酷的现实，有人试图回避，也有人在做着无谓的反抗。根据古历法第十三个月份是死亡及重生的月份，所以你不必去从牌面理解，而是要从积极的意味上去解释。接受眼前的事实，放弃一些到手的利益，你还可以得到更优厚的回报，正所谓“置之死地而后生”，经过磨难成功将更伟大。",
      "牌面解读": {
        "概述": "死神牌象征着结束和新的开始，提示旧事物的结束和新事物的起点。它鼓励接受变化，放手旧有的，迎接新的机遇。",
        "数字意义": "13被广泛的用于代表死亡和灾难。从塔罗牌历史来看，貌似所有塔罗的大牌中，【13】总是代表死亡。但是我们需要记住，死神牌并不总意味着肉体的死亡，更确切的来说是一个改变，所谓改变就是新旧交替，这么说来我们无时无刻不在死亡，因为每过1秒哪怕是0.1秒，我们都是有改变的。所以死神牌更多的是强调了神秘主义理念中的死亡，也就是转变与提升，每一次死亡都是一次向上提升的台阶，使人越来越接近神秘主义的目标。",
        "正位解读": {
          "概述": "必须结束旧有的现状、面临重新开始的时刻到了、将不好的过去清除掉、专注于心的开始、挥别过去的历史、展开心的旅程、在心里做个了结、激烈的变化。",
          "爱情婚姻": "可能意味着一段关系的结束，或者一段关系中的旧模式结束，为新的相处方式开辟道路。",
          "事业学业": "工作业绩下滑、项目毫无进展、面对瓶颈感到后继无力、一切呈停滞状态、被炒鱿鱼，成绩跌入低谷、考试不顺利、学业停滞不前、对学业不抱希望。非出于自愿的，你失去了工作；由于失去了稳定的收入，你陷入了恐慌之中。",
          "人际财富": "提醒你放下旧有的社交模式，开启新的人际关系；在财务上，可能意味着结束一种消费模式，开始新的财务规划。",
          "健康生活": "遭遇意外灾祸、无视自身健康。你的健康亮起红灯，以致于必须接受手术治疗，这些都是身体所发出的警讯，要你开始注意照顾自己的身体。",
          "其它": "对周边事物毫无爱好、厌世、遭遇窘境、一切华为泡影、哑巴吃黄连有苦说不出。"
        },
        "逆位解读": {
          "概述": "已经历经了重生阶段了、革命已经完成、挥别了过去、失去了、结束了、失败了、病了、走出阴霾的时刻到了、没有转圜余地了。逆位的死神，同样的，有两种解法常见：①已经走过死神的考验阶段，又可以前进了，可能找到新的契机，新的开始的一段关系。②在死神考验的当下，不愿意舍弃部分的自己，可能代表不愿意去看，不愿去改变过去的错误自我，而造成当事人仍困于现在的僵局当中，无法前进。这两者是逆位牌义当中所见的两个分歧，端看读者的直觉与选择运用。另外因为死亡与疾病习习相连，出现死神之时，也必须注意身体状况，可能是外来、外在的原因所导致的疾病(如骨折、病毒感染)",
          "爱情婚姻": "博得芳心、感情好转、破镜重圆、萌发新的爱情",
          "事业学业": "业绩回升、有所转机、面对瓶颈力挽狂澜、同事纷纷辞职跳槽、成绩有所提升、考试运转好、开始新的学习计划",
          "人际财富": "与朋友和解、面对以往的恩怨既往不咎、往日的朋友倍加亲密、新情谊的展开",
          "健康生活": "适量运动有益健康、凭借自身毅力战胜病魔。",
          "其它": "心情转好、勇于开拓。这张牌告诉我们有些事情结束了并不可怕，因为旧事物的结束只是新事物的开始。"
        }
      }
    },
    "节制": {
        "基本信息": {
          "名称": "节制",
          "英文名": "Temperance",
          "排序": "14",
          "属于": "大阿尔卡纳"
        },      
        "牌面概述": {
          "含义": "修练之道、调和的、双向的沟通、平衡的状态、最高的艺术、引导的、循环不已的、自我控制、自我疗愈、自我发展、情感的拯救、有才华的、有灵感的、艺术的。",
          "相关词": "自我控制，和谐一致，克己自制",
          "对应占星": "射手座",
          "对应人物": "Iris",
          "四元素": "火元素",
          "加强牌": ["世界", "圣杯二", "圣杯三", "星币二", "星币三"],
          "代表谶言": "原因何在？"
        },
        "牌面故事": "一名天使正在将代表灵魂与生命的水从一个圣杯倒向另一个圣杯。有人说，右手圣杯中的水代表着意识，而左手圣杯中的水则代表的是无意识，也有人说它们分别代表物质与精神。但是无论结果如何，至少我们在牌图中看到了一种交互，无论水从哪里来到哪里去，水都在流，而流动的正是一种调和与净化。天使一只脚站在水中，而另一只脚却站在岸上。按照西方文化水代表内心的精神世界，土地则代表外界的物质世界，那么天使如此站立就恰恰预示了我们在物质与精神两个世界徘徊的人生。而以水中之足为实，岸地为虚，正好和主题比较吻合，暗示人们节制欲望、净化心灵。",
        "牌面解读": "牌面描述的是天使双手拿着两只圣杯，它们分别代表“物质”和“精神”，她在不停地用圣杯相互倒水，试图使两只圣杯的水保持平衡。它告诫我们当面对各种各样的诱惑时，控制好自己的 欲望是最重要的。它不象其它牌一样有着快乐和成功，让我们感到种平淡的美，毕竟平淡的生活才是真正的幸福。它还代表人的能力是由掌握的知识与对知识的理解共同组成的，做任何事情都要有目的，通过这些事情让我们成熟，事业得到发展。",
        "牌义解读": {
          "概述": "“节制”代表了希望与承诺，是精神层次最高的指导原则，对于艺术才能及感情的升华很有帮助。",
          "数字意义": "节制是大阿卡纳第二组（8到14）的最后一张牌，代表数字【14】。在节制美德的笼罩下，人会处于一种镇定、宁静、平和的心态，而我们也将带着这种心境步入塔罗大牌的第三组——理智的灵魂部分。在柏拉图的理念中，节制是四大美德之一，其他三种美德则分别为：正义、力量和智慧。在塔罗大牌里节制则是继正义和力量之后出现的第三张美德牌。在早期有的节制牌面里，天使的身后的空中画着一轮彩虹，塔罗历史学家O’Neill指出，节制牌中的花是以希腊神话中的伊丽丝（Iris）命名的，伊丽丝是希腊神话中的彩虹女神，是众神的使者，是女性化的赫耳墨斯，她的彩虹连接着天堂与俗世——如其之上，如其之下（Asabove，sobelow），她通常被描绘为拥有一双翅膀的女神，从容器中挥洒的雨滴。在希伯来语中，彩虹为“tav-shin-qoph”，tav-shin-qoph这个词同时也是古希伯来语中射手座的名称。所以这两者的联系加强了节制牌与占星中射手座的对应。",
          "正位解读": {
            "概述": "良好的疏导、希望与承诺、得到调和、有节制的、平衡的、沟通良好的、健康的、成熟与均衡的个性、以机智处理问题、从过去的错误中学习、避免重蹈覆辙、净化的、有技巧的、有艺术才能的。",
            "爱情婚姻": "爱情弥坚、心有灵犀一点通、纯挚的恋情、有节制的交往、意外的邂逅、有情谊展开的爱恋、可以商谈的对象。你以怜悯、谅解、包容的态度，来面对长期忽视你需求的伴侣；以开明、沟通的方式，来一起讨论你们之间的情况，并设法找出改善之道，开始实际去改变。在你投入另一段感情之前，你会花一段时间考虑、观察清楚，对方是否真的适合自己。",
            "事业学业": "直觉敏锐、成绩顺利进展、反复温习是成绩明显进步、稳定的工作状态、从新修订商品价格、出众的记忆力、遭遇人事变动。你正在寻找一种新的方式来处理你原有的工作，以一种从容而轻松的工作风格来取代紧张的步调，你知道如此工作更能成功。",
            "人际财富": "在活动的资金中获得收益，能够与三教九流相处、在交际场上得获收益、与朋友结交绝不造作、对朋友关怀有加体贴入微",
            "健康生活": "身体处于良好状态、善于自我调节身体性能、皮肤保养良好。",
            "其它": "游泳、前往有水的地方旅游、于体验中修身养性。"  
          },
          "逆位解读": {
            "概述": "缺乏能力的、技术不佳的、不懂事的、需反省的、失去平衡状态、沟通不良的、缺乏自我控制力、不确定的、重复犯错的、挫败的、受阻碍的、暂时的分离、希望与承诺遥遥无期。逆位的节制牌组，大天使手上的水杯翻覆，代表技巧不佳，缺乏成就事情的天份。而提升的力量变弱，也代表心境上的降低与趋于表面，在做事情的时候，可能变成一成不变乏味的工作，又或者当事人只注重在技巧方面，而无法去体会实质的内涵。人际互动上，可能沟通不佳，又或者是注重表面的人际技巧与应对，似乎只是为了认识而认识，只在意名目上的关系，却不愿注重人与人之间的交心与真诚，又或者节制的力量消逝，形成人与人之间的不往来，冷漠，缺乏默契的状态。",
            "爱情婚姻": "面对感情三心二意、双方都不善于控制情绪、没有办法调整恋情中彼此的位置、发生摩擦没有办法主动谈和、彼此没有默契、让彼此身心疲惫的恋情你对自己追求什么样的感情生活并没有概念，想法幼稚，往往单恋遥不可及的对象，且朝三暮四，很容易被动摇。",
            "事业学业": "面对繁琐的工作过于情绪化、事业走入低谷、要约被单方取消、精神松懈、项目进展不顺利、成绩下滑。你没有人生的规划和目标，这一点反应在你的工作上，表现就是散漫而无行动力，做事不得要领而没有效率，因而丧失他人对你基本的信赖。",
            "人际财富": "奢侈浪费、与他人发生财务纠纷、与人AA制消费，因没有办法控制自己的情绪而得罪别人、应酬颇多以致身心疲惫、与朋友关系不和睦。你盲目地追求时髦与流行，没有个人品味，也因挥霍无度浪费金钱而无法拥有财富。",
            "健康生活": "生活习惯不规律、精神状态不稳定、体力消耗殆尽、食欲不振。",
            "其它": "冗长的说教、意见不和、协作失败。"  
          }
        }
      },
      "魔鬼": {
      "基本信息": {
        "名称": "魔鬼",
        "英文名": "The Devil",
        "排序": "15",
        "属于": "大阿尔卡纳"
      },      
      "牌面概述": {
        "含义": "诱惑的、不伦的、不正当的、欲望的、非世俗的、愤慨的、压抑的、限制的、消极的、恐惧的、黑暗的、沮丧的。",
        "相关词": "共鸣，可变通性，决定",
        "对应占星": "摩羯座",
        "对应人物": "Pan",
        "四元素": "火元素",
        "加强牌": ["圣杯七", "宝剑八", "宝剑九"],
        "代表谶言": "限制"
      },
      "牌面故事": "Pan(潘)，野生动物与森林之神。他有一次追求仙女Syrinx，结果她化身为芦苇。他把芦苇作成Pan的风笛。他很喜欢作弄森林中单独行走的人。",
      "牌面解读": "“恶魔”代表着罪恶，他拥有诱惑的力量，诱惑他人失去理智，做出邪恶之事。面对诱惑，每个人都需要做出选择，是选择光明还是黑暗，只在一念之间。恶魔看着被铁链束缚的奴隶，发出得意的狞笑。尽管奴隶们被铁链捆着，但只要他们互相帮助就可以摆脱恶魔，但他们已经被恶魔的诱惑蒙住了双眼，心甘情愿被其驱使，仔细看他们已经长出了和恶魔一样的犄角和尾巴。",
      "牌义解读": {
        "概述": "“魔鬼”从不掩藏他邪恶的力量，无论他出现在哪里，都显示了不正当的欲望。",
        "数字意义": "恶魔是大牌3*7结构中第3组的首张牌，第三组牌主要对应理智灵魂。为什么理智灵魂部分的首张牌，会由一张代表混乱与非理性的恶魔牌开头呢？这是因为第3组的最后一张牌是被柏拉图称为“合一”、“善与美”的世界牌，恶魔牌所代表的则是与世界牌相对立的一面，代表自私、邪恶、丑陋。世界牌中的女人(或称阴阳同体)可以代表审慎、智慧和理性，而恶魔则是轻率鲁莽、愚昧与非理智，是我们朝向目标前进的过程中需要剔除、净化的部分。韦特塔罗的恶魔与占星的摩羯座对应，牌图中山羊头的图像借鉴了李维的巴佛灭和传统的马赛塔罗图像。但因为韦特牌主要是基于的体系是金色曙光体系，该体系中恶魔对应摩羯，而并不是李维将恶魔对应水星的那种体系。",
        "正位解读": {
          "概述": "不伦之恋、不正当的欲望、受诱惑的、违反世俗约定的、不道德的、有特殊的艺术才能、沉浸在消极里、沉溺在恐惧之中的、充满愤怒和怨恨、因恐惧而阻碍了自己、错误的方向、不忠诚的、秘密恋情。",
          "爱情婚姻": "没有办法表现真实的自己，地下恋情，拖泥带水的孽缘，占有欲过强，感情被人玩弄，沉迷于肉欲，不可告人的秘密，私密恋情。在感情的关系里，你不曾真正去关心过自己的伴侣，你所求的仅是肉体的欢愉；你也不是忠诚的伴侣，可能会有外遇，通奸等行为，甚至于把性当做武器。",
          "事业学业": "被同事孤立，工作受到束缚，对己对人过于苛刻，对下属暴力训斥，对上司感到不满，因诱惑而荒废学业，成绩低落，对师长的说教颇感不满，被迫用功，秉烛夜读成绩却没有办法进步。你失去了寻找工作中的满足感和更深刻的意义，成为一个唯物论的功利主义者，唯有金钱才能推动你的野心；同时面对在职场上的一些游戏规则，你都视若无睹，而会去做一些诈欺及不正当的工作。",
          "人际财富": "钱财被骗，非法或不道德收入，背负债务，股票被套牢，财运低迷，受到不良的诱惑，结交狐朋狗友，不慎加入秘密团体，家教甚严以致交际受到束缚，债台高筑。你不擅长理财，也不会识人，会因为自己的无知，贪财和软弱，而常被人拐骗金钱。",
          "健康生活": "挥之不去的隐痛，生病，颓废的生活。你常常会藉由酒精或其它瘾品来忘记问题，结果不旦没能解除困难，反而严重损坏了自己的健康。",
          "其它": "身心受到束缚，计划赶不上变化，精神压抑，外部环境恶劣，隐秘的行动。"  
        },
        "逆位解读": {
          "概述": "解脱了不伦之恋、挣脱了世俗的枷锁、不顾道德的、逃避的、伤害自己的、欲望的化解、被诅咒的、欲望强大的、不利的环境、盲目做判断、被唾弃的。逆位的恶魔牌，可能代表即将解开枷锁，不再受束缚了，脱身于权力的关系当中，拿调枷锁也代表着不再受其制约，不自欺欺人逐渐的看清现实。而另外一者的解释，因为恶魔逆位时，象征的意义消失了，人看不清楚恶魔，成了一种隐微的控制，人变得更加的被驱力所推动，无法克制自己。",
          "爱情婚姻": "分手的时机，结束拖延已久的恋情，摆脱感情的困扰，几乎没有进展的恋情，脱离对肉欲的沉迷，爱恨交加的感情，别离时刻，舍弃私欲，拒绝诱惑。感情方面，你脱离了只有性关系的感情生活，开始认真考虑自己的需要和相处之道，以赎罪的心态展开新的关系，拒绝性的诱惑，不再轻浮。",
          "事业学业": "团队重担，闯过事业瓶颈，摆脱没有办法忍受的工作环境或工作环境的到改善，学习环境有所改善，较弱科目的成绩会有所好转，父母师长的管束稍事松懈，解除困扰。你对待工作的态度发生了很大的转变，开始将精力转移到工作上，认真订定工作计画，学习工作技能，远离非法的买卖，让自己的生活重新回到正确的轨道上。",
          "人际财富": "脱离财务限制，扭亏为盈，投资转型期，断绝不良关系，放弃私欲，恢复理智，人际关系有所改善，告别过去。你收敛自己浪费奢侈的消费习惯，以一种正确的心态看待自己的钱财，放弃不良嗜好，与人和谐相处，终将摆脱窘境，过起正常的生活。",
          "健康生活": "心情转好，肤质转好，青春痘逝去，治愈病痛。你戒除了烟酒等，改变了不好的生活习惯，使身体状况得到了大幅的改善。",
          "其它": "向往轻松的生活方式，开展新的计划，重获自由，告白心声。【】这张牌代表了人类的贪婪和欲望，抽到这张牌时正立代表不好的含义，它表达了您最近对物质或金钱有过于急切的追求，导致迷失自我；而倒立则代表您会走出困境。"  
        }
      }
    },
    "高塔": {
        "基本信息": {
          "名称": "高塔",
          "英文名": "The Tower",
          "排序": "16",
          "属于": "大阿尔卡纳"
        },      
        "牌面概述": {
          "含义": "最大的警讯、名声大坏的、僵化的、关系破裂的、难以恢复的、组织的崩溃、契约的破坏、震惊的事件、意外发生的、揭发真相的、突然的改变。",
          "相关词": "共鸣，可变通性，决定",
          "对应占星": "火星",
          "对应人物": "Poseidon",
          "四元素": "火元素",
          "加强牌": ["死神、太阳、星币五"],
          "代表谶言": "什么在变？"
        },
        "牌面故事": "Poseidon(波塞冬)，十二主神之一，海神，罗马名Neptune（海王星）。Crete王Minos（做迷宫的那位仁兄）要讨好海神Poseidon，要把从海上浮起来的东西当祭品，于是海上浮起来一支白色美丽的公牛。但Minos不愿意奉献，所以Poseidon让牛发疯。那只牛和Minos的妻子Pasiphae生出Minotaur。Minos于是要求Daedalus造个迷宫，把他的俘虏关在迷宫喂给Minotaur吃，Minos的女儿Ariadne和Poseidon的儿子Theseus合力把Minotaur杀死，Poseidon弄出地震把迷宫震碎，救出俘虏。Theseus最后成为新Crete王。",
        "牌面解读": "这张牌具有塔罗牌当中最令人惊悚的画面，描绘的是一种灾难的景象，一座高高耸立的巍峨的建筑物，在闪电突然的打击下摧毁了。这个场景多半被称做「雷击之塔」The Tower struck by Lightning，塔罗里的这张牌虽名为「塔」，但内涵却不是塔的完成和稳定，而是被闪电击倒的塔，或是毁坏、倒塌的塔。高耸的建筑，在古代本就是吸引雷击的目标物，这是自然现象的影射。高建筑物的危险性，至今仍旧存在！反映了面对处於高高在上的，心理深层的恐惧和忐忑不安。因此历来多有影射，从神话和古史中，寻得相应的事蹟。高耸的建筑物，象徵人类自我满足的心态、物质胜利的骄傲，以及违背精神和信仰。所以，只要是相关於物质和精神的过高，同样都是雷击的目标，塔罗牌画面的这道闪电，击毁了这一座巴别之塔。相类似的场合，我们可以联想到物欲相关或精神膨胀的建筑，古代的希腊财神的城堡Castle of Plutus，堆积钱山，也同样是上帝找碴的对象。（这段是娱乐）同是辉煌建筑物的毁灭，也可以从另一个方向，视作他是「神的寓所」Maison Dieu被弃置，失去了光辉而终被毁坏。古史中Solomon’s Temple所罗门所建造的圣殿，由於被遗弃，最终被巴比伦帝国摧毁，就是一个最明显的象徵。这也是被许多人津津乐道传颂的历史，於是也有人称这张牌为「上帝之家」the House of God，但也有人称作，但这个建筑可以被任何占为寓所，所以它是「上帝之家」，「人类之家」，也能是「魔鬼之家」，通通都有人称呼，所以明订这张牌叫做什么之家其实已不重要了。这座塔不但本身矗立着，更建立在高耸的山上，山巅之塔深入云端。摩天的人造建筑，这是人们所不熟悉的处境，人们蒙蔽在里面，不知对更整体的环境的影响，并且还沾沾自喜，以为已经达到了颠峰，可与造物或自然的力量抗衡，但是忽视了容易招致危难的後果。例如自然界的反馈力量，和人类自身的不适应身心後遗症。这一座塔，受到雷电的击毁。自天而降的这道闪电，闪耀着金黄色的光芒，转折了三个角。末端是一个箭头，样貌如同火星Mars的符号，具有强大的破坏力。这道闪电，也代表神的仲裁和启示？它也象徵一切灾厄，战事的刀剑武器，以及火焰。形成了「W」形状，与希伯来字母的「?」字很接近，无论来自於哪里，都是一种罪与罚。这道闪电是谁的闪电呢？雷电本就是人类所恐惧的东西，早期西洋也认为雷电是上帝宙斯惩罚人类的武器。宙斯是神话中的闪电之神，也是主神，借这个宇宙主宰的身份的武器，来表达这个最高主宰惩罚人类的行动。这一道闪也是一种电波状，黄色萤光的亮彩，表示清明的意识觉醒的意念。有关於启蒙，打破浑沌无明。其实，闪电也是一种刺激和启蒙，当头棒喝，五雷轰顶，赫然清醒。而，说不定，更高智慧的获得，是要以付出更高的代价才能获得，牺牲和打破过往。在这一场灾难中，有二个人从塔楼中坠落下来，掉下来的两个人，究竟是什么样的人物呢？他们是为了逃难，还是被震落的呢？这画面可以是是一男一女，也可以是若是两男，甚至是两女，这是作者故意模糊以让人引伸。一男一女可说是皇帝与皇后，画面左方掉落的人头上的王冠也同时坠落了。当然也可当作被上帝放逐的亚当和夏娃。这两人的情形，是个坠落，然而也是回到原点，落实到地面。他们是被震落的，不是从容不迫地往下跳。而值得注意的是，这两人在画面上也是倒着身子的，就这一点来说，很类似吊人的倒立，但更为激烈（是从高空中坠落）。整体感觉，伟特牌的这张塔的画面比古典牌画得生动，不但较有立体感和层次感，比例也较为正确，这样才能够显得出掉下来会很惨，不然都只像是从二楼摔下来罢了。关於塔身的这三扇窗户，是并列成一个正三角的形态。窗户以三角形排列，代表组织性。代表身心灵，过去现在未来。而今三道窗口都着了火，冒出火焰来。火焰表示焚毁，所有代表的这些。在塔的四周有浓烟密布，灰色的云雾弥漫。这些冒出的烟是既有的消弭和转化，烟雾当然也会蒙蔽思绪和视线，而也象徵怒气和惶恐等负面情绪。共有四道云烟，象徵四元素灰飞湮灭，也各是过往云烟，眼前迷雾，未来的渺茫，和全然的无明。另外，在高塔的两侧，落下了二十二个黄色的点，像是楼中撒落之物。左边的点围绕着皇帝，右边的点在闪电之下烟雾之上。",
        "牌义解读": {
          "概述": "在占卜的过程中，“塔”是最不受欢迎的一张牌，它总是带来了难以抵挡的破坏力。“塔”是22张塔罗牌里破坏力量最强的一张牌，那种毁坏是从根基到顶端的完全崩解，是一种无可挽救的崩溃。“塔”的崩解代表组织的瓦解，而从“塔”上正在往下坠落的人，可能是代表物质世界与精神领域的领袖—“皇帝”与“教皇”，也可能是“15”号“魔鬼”牌里，那一对在欲望里沉沦的男女。闪电是一种警讯，一旦蒙蔽了良知，忽略了善意的警告之时，也是“塔”毁灭的时刻了。其实对塔罗有了解的人都会知道，塔罗牌里面最恐怖的一张牌，莫过于“塔”了，而绝不会是“死神”。一张热力满点的牌，雷电属于一种巨大且突发的能量，具有不可预测之特性，是故塔是一种突然发生的巨大灾难，灾难片式的场景，强大的冲击力，摧毁了塔，从塔上跌落的两人，匆忙逃命，也代表了事情发生的突然，这里的状态往往是一种噩耗，一种打击，给人极度的慌张惊恐，措手不及，一时之间无法承受的状况。与死神相比较，死神的力道，象是一阵阵吹抚的风，而塔牌是一种绩累能量的一次性爆发与冲击，犹如张紧的弦与弓，突然释放性的力道与箭靶的猛烈撞击之情形。抽到塔牌时，代表一种警讯，敲响了一记警钟，告诉有危险与危机正要发生，然而这场危机并非是来得突然，一切都有前因，因累积闪电的能量，需要时间，打雷之前，也有所前兆，只是当事人可能忽略了危机的先前现象，又或者是说之前选择不去看，不去听，执意往云中去，便造成了危机真正的发生了。塔牌代表一种无常，案主在抽到塔牌时，可能某些信念抓得太紧了，以至于无法接受失去状态，若出现塔牌，或可以与案主讨论，他紧紧抓住想要抓住的是什么?最终的结果可能是什么，是否愿意为这样的结果负责;有的人是已经来到了巅峰，获得最想要的东西后，才发现终归虚无，自己已经失去的太多。人际方面，塔牌人物各自逃难，一种分离，鸟兽散，本是同林鸟，如今各自飞，决裂与组织的瓦解。工作与物质方面，雷电将象征物质与权力的皇冠摧毁，也象征着降职、解职，财富的失去。",
          "数字意义": "高塔是3*7牌组里暗示精神世界的第二张牌，代表数字【16】。高塔是大阿卡纳里破坏力量最强的一张牌，它的恐怖程度甚至要高于死神。高塔的那种毁坏是从根基到顶端的完全崩解，是一种无可挽救的崩溃。高塔的崩解代表组织的瓦解，而从塔上正在往下坠落的人，可能是代表物质世界与精神领域的领袖——皇帝与教皇，也可能是恶魔牌里，那一对在欲望里沉沦的男女。闪电是一种警讯，一旦蒙蔽了良知，忽略了善意的警告之时，也是高塔毁灭的时刻了。高塔的背景和恶魔一样为全黑。从炼金术角度来看，恶魔代表了炼金术过程中的黑化阶段，而高塔则是黑化到白化的转变。高塔的两方所散出火点的形状是希伯来字母Yod，Yod是一个小点，其他希伯来字母都带有这个点，这体现了Yod是创造之源。这张牌代表了转变、转化、幻想的破灭、也强调了突如其来的变故。这种类型的改变会带点意外和突然，会使人感到不适与不安，同时也能代表失去位置以及期望幻想的破灭。",
          "正位解读": {
            "概述": "双方关系破裂、难以挽救的局面、组织瓦解了、损失惨重的、惨烈的破坏、毁灭性的事件、混乱的影响力、意外的发展、震惊扰人的问题、悲伤的、离别的、失望的、需要协助的、生活需要重建的。",
            "爱情婚姻": "意外的分手，与爱人发生争执，失去爱情，感情不能得到亲朋的祝福，纷扰不断。你和伴侣间似乎发生了突如其来的改变或解体，你们之间的关系受到流言的破坏，使对方离你而去。高塔牌也暗示某种结构或模式已经没有办法继续存在，发生突然的改变是为了让你能再次成长。",
            "事业学业": "事态急剧恶化，对上司不满却苦无应对之法，碰到灾难，事业遭遇意外瓶颈，成绩低落，因意外事故辍学，因闯祸而被记过，考试不及格，落榜。你的事业正遭逢一场剧变，你的工作或上班的公司会有着突如其来的转变。",
            "人际财富": "损失金钱，财政赤字，破产，遭受连累，与人发生争执，因口角与人绝交，急躁易怒以致伤人。受到工作变动的影响，你的财务也发生了严重的损失，而这个损失不是短时间内所能恢复的。",
            "健康生活": "疾病轻易恶化，易烫伤或刀伤。你可能会遭到火伤，或是车祸意外，甚而必须住院。",
            "其它": "遭遇意外，多管闲事，卷入纷争。。"  
          },
          "逆位解读": {
            "概述": "全盘覆没、一切都已破坏殆尽、毫无转圜余地的、失去了、不安的、暴力的、已经遭逢厄运了、急需重建的。逆位的塔，可能经过了厄运，经历了灾害，正准备开始重建了，重零开始，另外一方面，也有可能未来即将出现的灾难，在到来之前，以先被你逃掉了，躲避了一场灾害，感到虚惊一场，例如有惊无险的车祸，股灾之前已先退场等情形。",
            "爱情婚姻": "直接表达心意，遭遇感情危机，重新体验浪漫激情，预感将要分手，感情上遭受打击。你和伴侣之间的对立情况已得到改善，但不信任感无法完全消除，所以最后终将分手。",
            "事业学业": "面对困难听天由命，大意失荆州，因紧张导致终极的失败，业绩不佳，考试因紧张致使成绩不佳，成绩下滑。你的工作运势很差，在工作上做了错误的判断从而造成损失，你可能因此而失业。",
            "人际财富": "从新开始积攒，表面富有实则捉襟见肘，濒临破产，关系陷入僵局的前兆，与朋友纠纷不中断，逞强好胜不知让步。你的财运低迷，你所希望的职位晋升和加薪并没有获准。从新开始积攒，表面富有实则捉襟见肘，濒临破产，关系陷入僵局的前兆，与朋友纠纷不中断，逞强好胜不知让步。你的财运低迷，你所希望的职位晋升和加薪并没有获准。",
            "健康生活": "遵医嘱可是病痛早日远去，身体状况开始好转，平日不注重自身健康。你固守着旧有的生活模式，因而健康状况一直无法得到改善。",
            "其它": "后悔的出行或聚会，狂风雨来临之前的压抑，令人震动的事情。"  
          }
        }
      },
      "星星": {
        "基本信息": {
          "名称": "星星",
          "英文名": "The Star",
          "排序": "17",
          "属于": "大阿尔卡纳"
        },      
        "牌面概述": {
          "含义": "美好的、温馨的、宁静的、祥和的、新生的、有希望的、和平的、放松的、治疗的、有信心的、有灵感的、振奋的、闪亮的的、晶莹剔透、内在的力量。",
          "相关词": "共鸣，可变通性，决定",
          "对应占星": "水瓶座",
          "对应人物": "Pandora",
          "四元素": "水元素",
          "加强牌": ["倒吊人、星星、审判、权杖三"],
          "代表谶言": "未来有什么？"
        },
        "牌面故事": "Pandora（潘多拉），工匠之神Hephaitos奉Zeus之命用黏土和水做出来的第一个女人。有着和女神同样美丽的容貌，但没什么智能，有点顽皮。Hermis将背信放入她的心，将谎言放入她的口中，Zeus将她送给Prometheus的哥哥Epimetheus，嫁妆是一个大箱子，Emimetheus本来想拒绝，但看到哥哥被惩罚，赶紧和Pandora结婚。Prometheus警告Emimetheus不要打开箱子，Emimetheus也警告Pandora。但是Pandora实在禁不起好奇心的驱使，打开了箱子。于是年老、辛劳、生病、肮脏、罪恶和痛苦都飞出来，只有希望还在箱子里。",
        "牌面解读": "这是一张充满希望的牌。在希望之星——天狼星的照耀下，希望女神把圣水瓶中的希望圣水倒入象征潜意识的水池中。她知道人们是如此地需要希望，所以当一瓶圣水倒完时，她又在倒另一瓶。只要有希望人们才能有足够的动力去完成许多事，所以说希望就是人类的活力之源。让我们奉献出所有的爱，尽管是在黑夜但漫天的星星给我们指引方向，在星光的指引下走向光明的未来。星星的含义中还有一点是很容易被忽略的，这就是“怀孕”的意思。",
        "牌义解读": {
          "概述": "“星星”牌是一张象征美好未来的牌，也具有艺术的技巧，更是美丽的象征。“星星”牌面里有着北极星与北斗七星，象征了这是一张充满希望与幸运的牌。图中的女神所处的背景，与她正在进行的事情，跟“14”号“节制”天使有异曲同工之妙，同样双手各持一个瓶子，同样一只脚踩在水里，另一只脚在岸边，同样是流通互动的水。因此“星星”牌同样具有调和的作用，但是她少了“节制”天使的严肃面，却多了些柔和的感官与欲望。但是“星星”所代表的幸运与希望，是如同天空中遥远的星星一般，是属于梦幻而精神性的，并非现实而急切的满足。紧接于重灾区的塔牌后，是张相当抚慰人心的牌，星星，一颗闪亮的星星挂于天际，星星女神将手中的水倒入静秘的湖中，一切是如此的平静，一种安祥平和的流动感，一切是如此的安好，高挂的星星，天狼星，硕大明亮，透过闪亮的星辰，能够在绿洲沙漠中，辨识出环境的方向，知道未来将是要何去何从，星星在此，指的是新的希望、灵光乍现，是一颗未来之星。星星女神手中的壶水，倾倒入现实面的地与情感面的绿洲当中，产生疗育的感受，此张牌告诉妳，未来的日子会更好，给予了精神上的支持，美丽而和谐的想象，然此张牌是导向未来，所以出现在”结果”的位置之时，成功往往是向后延伸的部分，即成功的时间点，不在结果的当下，而在于未来。",
          "数字意义": "星星是大阿卡纳的第十八张牌，代表数字【17】，也是塔罗牌中反映古西方人宇宙观中七大行星中的其中三大天体（星星、月亮、太阳）之一。星星在大牌的3*7结构中处于第三阶段，第三阶段的大牌是最后一个阶段，而闪闪发亮星星的出现则代表离光明之源越来越近，也离塔罗大牌的最终目的地越来越近了。星星与之前的高塔相比，显得格外宁静与祥和。所以星星有纯净、净化、宁静、祥和之意。图中的裸体女子是灵魂的象征，该女子逐渐地将黑暗本质洗净清除，天空逐渐行星之阶梯便呈现出来。星星牌中的女子正在完成Iris（彩虹女神和诸神的信使）的任务——培养、滋润这个世界。这里，内在世界与外部世界的连结要比节制牌中更加完善。水提供了一个更好的基础与立足点。在金色曙光对应体系中星星牌与水瓶座对应——同样亦是水的承载者。这里，是一个向更高境界提升的机会。",
          "正位解读": {
            "概述": "未来充满希望的、新的诞生、无限的希望、情感面精神面的希望、达成目标的、健康纯洁的、美好的未来、好运即将到来、美丽的身心、光明的时机、平静的生活、和平的处境。",
            "爱情婚姻": "碰到理想的恋人、从友人转为恋人、迸发爱的火花新的恋情隐约出现在地平线上，同时扩大蔓延。你即将走入一个人的人生，为对方带来新模式的两性关系，将不可能化为可能。",
            "事业学业": "有独特的创造性、前途光明、能达到极高的目标、事业蒸蒸日上，学业前景乐观、对课业布满好奇心、因独特的读书方式受益。虽然你对现在的工作情况很不开心，但你相信，情况将会好转，机会终会降临。例如你的作品能够畅销；你公司的股票能够上市并上涨；而你理想的工作也会逐渐展现在自己的眼前。",
            "人际财富": "新的财源、凭直觉或可获自得外的收入，与爱好相交的朋友愉快交往、相辅相成的情谊、碰到理想的朋友。这段时间你的财运不错，你的财务可能会发生极大的转变，你将有超出预期的收入，因而你会有多余的金钱做投资理财的计划，并从中获利。",
            "健康生活": "身体状况绝佳。你的慢性病突然奇迹似地治愈，而你也找到了维持健康之道，利用SPA或是和朋友快乐地相处等令身心放松愉悦的事。你逐渐领悟到，身心的调和不是理论，而是事实。",
            "其它": "适合前往生态环境良好的地区、对文化古迹略感爱好、偏爱艺术、获取专利。"  
          },
          "逆位解读": {
            "概述": "希望遥遥无期的、失去信心的、没有寄托的未来、失去目标的、感伤的、放弃希望的、好运远离的、毫无进展的、过于虚幻、假想的爱情运、偏执于理想、希望破灭的。逆位的星星牌，眼前的绿洲不过是一种海市蜃楼，一切的美好虽在，然这份美好却是一种假象，一种幻想幻影，可能当事人觉察错误，体验不对，或是不愿深刻感受，无法探究其深处的内心，成为表面想要的而非内心深处的需要，也有可能案主把未来想的太过美好，与现实层面脱轨，成为过度的盼望。另一方面，也有可能本身失去希望，产生悲观的感觉与各种想法，未来前景不被看好。",
            "爱情婚姻": "与对方没有办法心灵相通、面对恋情期望过高、虽有进展却由于身心疲惫终决放弃、没有办法对对方产生爱意、期望落空、以貌取人、两人出现难以解决的隔阂假如你仍单身，你可能会对自己没信心，往往陷于单恋的痛苦中；或是自作多情，没有回应的付出。如果你已经有伴了，那你在感情上表现得猜忌且易妒，容易引发两人之间的紧张气氛。",
            "事业学业": "固然创意无穷到头来却一无所获、消息来源有误、得不到同事和上司的信任，考试受挫、期望过高、理想不切现实、需要改进学习方法。在工作上你缺乏灵感，无法提出新的构想，因此在工作中表现平平，无法得到周围人的认可。也许你会面临到工作计划的实行不理想，而被迫停止或更改。",
            "人际财富": "破财、没有办法得到预期的收益，自我意识过高、苛求他人、对朋友感到失望、无意义的攀谈。你缺乏金钱的观念，消费欲望强烈，花钱大手大脚，因此不容易存住钱，还容易遇到财务上的纠纷。你需要树立正确的理财观念，合理支出钱财，以免让自己陷入窘境。",
            "健康生活": "理空虚、无聊。身体健康欠佳，精神状况不稳定，身心疲惫，甚至会有厌世弃世的念头。",
            "其它": "适合相对清静的户外场所。这张牌的重点在于发现自身潜力，在有灵感和希望的时候，就算困难都要继续前行创造理想中的所需。"  
          }
        }
      },
      "月亮": {
        "基本信息": {
          "名称": "月亮",
          "英文名": "The Moon",
          "排序": "18",
          "属于": "大阿尔卡纳"
        },      
        "牌面概述": {
          "含义": "幻象的、善变的、环境黯淡的、黑夜的不安、集体的意识、神秘的气息、阴晴不定的、潜意识的欲念、混乱的、低潮的、欺骗的、诡异的、模糊的状况、内在的直觉与声音。",
          "相关词": "超自然能力，梦境，欺骗",
          "对应占星": "双鱼座",
          "对应人物": "Hecate",
          "四元素": "水元素",
          "加强牌": ["倒吊人、星星、审判、权杖三"],
          "代表谶言": "看不到的是什么？"
        },
        "牌面故事": "Hecate，月之女神，别名Lumina，Luna，Diana（其实就是Artemis）Apollo的妹妹。是个月神、狩猎之神、牵着一只三头狗。她本人也有三个面。也是亡灵之神，道路之神。",
        "牌面解读": "这是张代表迷惑和不安的牌。在月光下龙虾从水中爬出，向月亮女神走去，它要选择远方的两座高塔中正确的一座，因为那座高塔是觐见月亮女神唯一途径。岸上的狼和猎狗因为同样被月亮 女神吸引着，暂时没有发觉近在咫尺的龙虾。狗代表着小龙虾对旧世界的依赖，而狼代表着小龙虾的恐惧。月亮是与精神世界的桥梁，月赢月亏象征着转变，当满月出现时，人们知道它马上就要亏损了，心中的不安油然而生。月亮越大就意味着离变小越近，在幸福时担心不幸的到来，使人们有不能有任何的懈怠感。月亮也是女性和情感的象征，在事业上则指具有艺术性或创造性的事业，它也暗示着欺骗。解这张牌的关键，就在于“迷惑”。",
        "牌义解读": {
          "概述": "“月亮”是一张无法避免被情绪或欲望掌控的牌，心底一旦有了欺瞒的坏念头，月亮就会蒙蔽了理智。“月亮”牌中出现了一副女性的脸孔，暗示了月亮的阴晴圆缺影响了女性的周期，也代表了女性潜意识里的欲望，是善变的，是严厉的，也是充满怀疑的。不同于“星星”与“太阳”的正面意义，“月亮”牌代表着黯夜，而这黑暗的力量是来自内心层面，会带来负面的影响。“月亮”明白的揭示了无穷欲望的可怕面貌，但也时时刻刻在警告着，负面而黑暗的力量会反扑回自己的身上，最终受伤害的仍是自己。月有阴晴圆缺，周期性的变化，代表着捉摸不定、充满暧昧，月亮牌是大秘仪中第2张没有出现人物的牌，画的是狼、犬、螯虾，与月亮环境的氤氲气息，远方的路与月亮隐藏其中，双塔代表与异世界的门，一端连接人世间，另一端连接灵异空间，月亮牌是与异世界的连结，原乡的呼唤，而狼犬的嗷叫，代表有来自另外空间的访客穿越双柱到来，也象征为一种警告，具有危险隐藏于其间。水塘带表潜意识，螯虾从潜意识的水面出现，是一种讯息，来自潜意识当中，一种来自人类最深处的基本困境，自我存在的根本觉察，而月亮牵引着水面，是一种潮汐的力量，一种缓慢的波动与不稳定的力量，从外表看来，当事人内心的故事很多，对于世界认知有相当诡异的论述，脱离物质世界的表象，就人格特质上来讲，有一段时间来一次的情绪不稳定，而长处来说，可以透过此状态，探究其内心的根本元素。在这张牌的状态下，人感到相当的无助、不安、焦虑，不知心中惧怕何物，是一种成为无物的惊恐，是一种心中的胶着状态，一种操烦，面对未知未来，不知是否有终点的不确定感，一种虚幻不实的体验，而此牌的长处为未准备好之时的自我探索，潜意识深沉的酝酿与作用。",
          "数字意义": "月亮是大阿卡纳的第十九张牌，代表数字【18】。月亮属于古代七大行星之一，其中包括月亮和太阳。在文艺复兴时期的炼金术和占星观的理念中，太阳和月亮具有多重象征意义，它们既充当了通往天堂之路的那一个七重行星阶梯的一分子，同时还充当了二元对立的象征符号。如果代表了二元，那就是说明要达到最终的“合一”就先要超越二元。当然这里由太阳和月亮所象征的二元是广泛的，除了代表阴阳二元之外，还代表了其他任何一组二元对立：如干与湿、主动与被动、光与暗……那么太阳和月亮最为直接的象征意为：他们是白天与黑夜的代表元素，由于白天与黑夜有时间寓意，所以他们亦象征了时间，而时间则是当时的神秘主义者们所要克服的目标之一。",
          "正位解读": {
            "概述": "负面的情绪、不安和恐惧、充满恐惧感、阴森恐怖的感觉、黑暗的环境、景气低落、白日梦、忽略现实的、未知的危险、无法预料的威胁、胡思乱想的、不脚踏实地的、沉溺的、固执的。",
            "爱情婚姻": "暧昧不清的恋情、虚伪的恋情、孽缘、三角恋、遭遇背叛、为流言所困。在爱情上，表面可能风平浪静，其实你的内心可能已陷入复杂的三角关系中，由于你对自己的心态都弄不清楚；情感的混乱蒙蔽了理智，内心充满了不安及迷惑，表现在与伴侣的相处上就是虚伪及背叛。",
            "事业学业": "被小人中伤、目标不明、遭遇欺骗、适合于夜生活有关的工作、事业有成却没有办法满足、成绩低迷、考试时心神不宁致使失败。月亮通常是指某种具艺术性或创造性的事业，或夜晚工作比白天还多的情形，这方面的典型事业可包括写作、摄影、室内设计或任何需要运用到想象力的工作。你拥有强烈的直觉并相信它，所以常会对事物有过于主观的见解，以致在工作上会选择非自己目标的工作，或是待人不慎而被无形中伤。",
            "人际财富": "私房钱可暂缓财务危机、令人不安的经济状况、因被欺诈损失钱财，被他人中伤、易遭欺骗、被恶言中伤、被人误会。此时你可能会对许多的投资产生兴趣，但又对它们所能产生的绩效产生怀疑，而市场上的众多消息面让你更不清楚所处情况，所以你千万不可在这种暗藏动乱中冒然投资，不然鬼迷心窍下只会陷入骗局。",
            "健康生活": "心烦意乱、精疲力竭、面对小疾而心情沉重、遭遇错误的诊断",
            "其它": "内心隐隐感到不安、夜晚独处倍感孤寂。"  
          },
          "逆位解读": {
            "概述": "度过低潮阶段、心情平复、黑暗即将过去、曙光乍现、景气复甦、挥别恐惧、从忧伤中甦醒、恢复理智的、看清现实的、摆脱欲望的、脚踏实地的、走出谎言欺骗。逆位的月亮，月亮即将落下，破晓时分，云雾逐渐散去，拨云见日，前方的道路逐渐明朗，当事人可能逐渐明白一些道理，慢慢的有所变化，人与人之间的关系疑点也逐渐获得了解，事务方面在不明朗之时出现了转机，出现了发展的脉络，原本困难的道路上得以前进，获得改善。",
            "爱情婚姻": "时间将使二人的感情越发亲密、婚期在即、冰释前嫌、被动等待爱情。感情上别人对你的虚情假意都逃不过你的法眼，而与恋人的误会也得到冰释，状况逐渐好转。",
            "事业学业": "境遇逐渐好转、检讨以往的过失、遭遇瓶颈苦研良策、默默付出终将获得收益。",
            "人际财富": "财务危机得以解除、即将度过拮据期，以往的困惑渐渐逝去、人际交往顺利、冰释前嫌。在财务上，你会选择长远的投资，对于有利的消息抱持着静观等待的态度；而之前不利的投资，你也从明确的知道该从当中抽身。",
            "健康生活": "体力逐渐恢复、病体几尽痊愈、心情开朗。你的身体因为你的早期发现并且治疗，所以没有疾病困扰着你，就算是之前的毛病，也得到有效的控制。",
            "其它": "时间安排过于紧张、生活节奏过快。这张牌主要告诉我们就算是看似平静的局面就可能隐藏着危险，做事交友的时候前往不要被表面所迷惑。"  
          }
        }
      },
      "太阳": {
        "基本信息": {
          "名称": "太阳",
          "英文名": "The Sun",
          "排序": "19",
          "属于": "大阿尔卡纳"
        },      
        "牌面概述": {
          "含义": "创造力、合作、成就",
          "相关词": "创造力，共同工作，成就",
          "对应占星": "太阳",
          "对应人物": "Apollo",
          "四元素": "火元素",
          "加强牌": ["倒吊人、星星、审判、权杖三"],
          "代表谶言": "看不到的是什么？"
        },
        "牌面故事": "Apollo（阿波罗），十二主神之一，Artemis的孪生兄弟，太阳神。Zeus和Rhea之子。太阳——生命（对应星象：太阳） 这是大阿卡纳中最好的一张牌，它象征知识与活力。牌面中一个小孩骑着一匹马在歌颂着太阳带来的生命力，接受着太阳赋予他的能量。太阳的力量如此强大，它给世间万物以生命，它的光芒如此温暖，所有的生命都为之感动。它的力量完全是正面的，充满希望和理想，任何黑暗都抵挡不住它的光芒。",
        "牌面解读": "这是大阿卡纳中最好的一张牌，它象征知识与活力。牌面中一个小孩骑着一匹马在歌颂着太阳带来的生命力，接受着太阳赋予他的能量。太阳的力量如此强大，它给世间万物以生命，它的光 芒如此温暖，所有的生命都为之感动。它的力量完全是正面的，充满希望和理想，任何黑暗都抵挡不住它的光芒。",
        "牌义解读": {
          "概述": "“太阳”是一张热力十足、充满光明与希望的牌，几乎是预言了成功的未来。“太阳”牌带来了热力和能量，照耀大地一片欣欣向荣的景象，展现了无穷的生命力。“太阳”牌是亮丽的白天，就是光明灿烂的晴空，这点与“月亮”牌正是极端不同的。而盛开的花朵，正像多姿多采的人生，恣意的绽放着，世界到处充满了热情与活力。大而醒目的“太阳”，是一切动力的来源，也是所有努力的目标，万物循着它的道理，展现自己来发光发热。“太阳”也代表了成功在望，只要怀着信心与热情，任何事情都难不倒，前景与未来都是一片光明的。太阳牌是一张充满热力的牌，把你的手放上去感受，也会感到手中充满一股炽热，太阳高挂，如日中天，正是生命力最为旺盛的时刻，前景出现的婴儿，象征着新生，跨越了后方的围篱，表示前方的努力已经跨越了险阻，接下来的一切险的相当顺遂顺利，美好一切的开始。整体的感觉是相当的高兴与快乐，如同孩童那搬纯真的快乐，单纯的快乐，性格方面险的开朗，阳光男孩，没有丝毫的隐藏，热情满分。在工作事物方面，进行顺畅快速，积极进取，各方面如同太阳四射的光芒，扩展顺利，进而完成目标，达到顶峰，相当的有成就。就情感面来说，代表两人之间相处的坦然，一切摊在阳光之下，表里一致，无有隐藏，这样的恋情显的少见，故有部份见解为一种”好朋友”的关系，一种纯粹的友谊，而非是恋情关系，而面对太阳牌的人，感到一切都是直来直往的，且话语中感到积极的想法。太阳牌出现时，可以与个案讨论是如何达到目标的，这样的目标给你什么样的意义，自己认为自己的表现如何，过程当中曾有不顺现在来看当时是如何突破的，对于自己这样的过程想对自己说什么，个案环境中重要的他人又会如何看带个案…等，以增加个案对于成功经验的体验，增强其正向的心理。太阳牌正位的时间点为烈日当中，太阳逆位为夕阳西下，月亮牌正位为午夜时分，月亮牌逆位为拂晓时刻，这两张牌代表了日月之间的循环张力，创造生生不息的世界。这三张自然现象(星星牌-太阳牌)，讲述了人究竟是如何下决定的道理，星星牌透过了解真实的自我，了解到自己真实的想望是什么，月亮牌告诉我们，就算决定是孤独的，是必须忍受各种无法确定的焦虑，但我们仍必须透过选择，来行走前方的道路，并承担各种不安与选择的责任，太阳牌，化为意志的行动终将出现。",
          "数字意义": "太阳是大阿卡纳的第二十张牌，代表数字【19】。太阳属于古代七大行星之一，其中包括月亮和太阳。在文艺复兴时期的炼金术和占星观的理念中，太阳和月亮具有多重象征意义，它们既充当了通往天堂之路的那一个七重行星阶梯的一分子，同时还充当了二元对立的象征符号。如果代表了二元，那就是说明要达到最终的“合一”就先要超越二元。当然这里由太阳和月亮所象征的二元是广泛的，除了代表阴阳二元之外，还代表了其他任何一组二元对立：如干与湿、主动与被动、光与暗……那么太阳和月亮最为直接的象征意为：他们是白天与黑夜的代表元素，由于白天与黑夜有时间寓意，所以他们亦象征了时间，而时间则是当时的神秘主义者们所要克服的目标之一。",
          "正位解读": {
            "概述": "前景看好的、运势如日中天的、成功的未来、光明正大的恋情、热恋的、美满的婚姻、丰收的、事件进行顺畅的、物质上的快乐、有成就的、满足的生活、旺盛。",
            "爱情婚姻": "彼此恩爱有加，得到亲朋的祝福，步入婚礼殿堂，梦中情人出现，恋情公开，彼此感情日渐亲密。太阳所描绘的是一种既有创意，又饶富趣味的两性关系，在日常生活中随时可以见孩子般的天真和童趣。而在一段时间的独身之后，你展开了新的恋情。你和新的伴侣前往热带地区，或地中海地区旅行，培养你们的感情，享受你们的人生。",
            "事业学业": "目标达成，积极主动，得遇名师，贵人相助，工作顺利，前途明朗，实力得以充分发挥，竭尽全力终获成功，面对课业积极上进，成绩快速进步，考试顺利。你的心胸宽大，懂得宽恕他人，在人际关系上获得众人的敬重与爱戴。你得到一份新的工作，并在这份工作上得到成就感，实质的报酬，与充实投入的感动。",
            "人际财富": "储蓄增加，有意外之财，财运壮盛，情谊地久天长，与朋友关系日渐亲密，好友增加，积极的交往。幸运的标签贴在你的头顶上，你的收入增加，银行贷款核发下来。你的抵押可以还清，而你所购买的股票大幅地上涨增值。有了额外的收入，你可以购买向往以久的电脑，汽车等高价品了。",
            "健康生活": "体力充沛，顽强的生命力，身体康健。你的身体机能逐渐好转，迅速地从手术和疾病中复原",
            "其它": "适合户外活动，呼吸新鲜空气可以愉悦心情，怀孕，生活充实。"  
          },
          "逆位解读": {
            "概述": "热情消退的、逐渐黯淡的、遭遇失败的、分离的、傲慢的、失去目标的、没有远景的、失去活力的、没有未来的、物质的贫乏、不快乐的人生阶段。逆位的太阳，依旧仍有热度，太阳要下山之时，就是逆位的时间点，此刻的场境产生如热情下坡的状况，出现逆位，有可能当事人的付出显的太过急躁了，未注意到自身的能力与能量，过度消耗自己的汽油，走的太快太急促;而另外考量到时间点为黄昏，也代表着夜晚的黑暗即将到来，有些关于未来的事物需要多加注意，要谨慎的面对未来的风险。",
            "爱情婚姻": "因冲动致使感情破裂，迟迟不能步入婚礼殿堂，有分手的危险，没有办法破镜重圆，不被祝福的恋情，婚约取消。在感情关系中，你害怕失去所爱，因而表现出很没有安全感的样子，要伴侣不时地提出保证。而你也恐惧在两人之间失去主导地位，因而暗自和伴侣竞争社会地位，财富等。",
            "事业学业": "听不进他人劝诫，对工作和学业没有耐心，原定计划没有办法实施，后劲不足，无固定职业或短期内很难找到工作，厌学，成绩低落。这张牌暗示要在销售或创意的工作当中脱颖而出，你必须经历极力的竞争。 虽然，在外人的眼中你应是成功而快乐的，但实际上，你对于自己仍有更高的期许，你时常和自己竞争，你要得到更多才会感到满足。",
            "人际财富": "收入下降，奢侈浪费，因爱慕虚荣而增加开支，被同伴排挤，与旧友绝交，给人消极猥琐之感，让人没有办法亲近，意志薄弱。",
            "健康生活": "体力不足，生活无规律，体型发胖。",
            "其它": "对人和事物都没有办法持久，被迫外出，性格孤僻，生活窘迫。"  
          }
        }
      },
      "审判": {
        "基本信息": {
          "名称": "审判",
          "英文名": "Judgement",
          "排序": "20",
          "属于": "大阿尔卡纳"
        },      
        "牌面概述": {
          "含义": "创造力、合作、成就",
          "相关词": "创造力，共同工作，成就",
          "对应占星": "太阳",
          "对应人物": "Apollo",
          "四元素": "火元素",
          "加强牌": ["倒吊人、星星、审判、权杖三"],
          "代表谶言": "是谁在等待？"
        },
        "牌面故事": "关于最后的审判，《圣经》中是这样描述的：我又看见死了的人，无论大小，都站在宝座前。案卷展开了，并且另有一卷展开，就是生命册。死了的人都凭着这些案卷所记载的，照他们所行的受审判。于是海交出其中的死人，死亡和阴间也交出其中的死人。他们都照各人所行的受审判。死亡和阴间也被扔在火湖里，这火湖就是第二次的死。若有人名字没记在生命册上，他就被扔在火湖里。",
        "牌面解读": "牌面上描绘的是天使吹起号角，让听到这音乐的死者得到救赎。天使的号角可以唤醒所有人的情感，即使是忏悔过的罪人也有到达天堂的希望。天使的号音象征着旧观念已经死亡，人们正在音乐的召唤下拥抱新世界。解牌时要注意决断和复原。你也在总结整理过去的经验，丢弃错误留下宝贵的知识。在新世界的开始，你将发现你自己并不是孤独的，有很多朋友和你一起学习，尽管你们素昧平生，但圣堂天使让你们彼此互助，这使你们的生活更加愉快。",
        "牌义解读": {
          "概述": "当出现了“审判”牌的时候，代表总清算的时刻到了，是非功过都该有个了结了。“审判”牌里的天使，是执行审判的裁决者，他是无私无欲的，所判断的依据完全是受审者的心态作为。一向逃避的人们，以及被挫折击败而沉寂中的人们，此刻都清醒的等待着天使的审判结果，该偿还的、该付出代价的，会得到应有的轮回，再遭遇一次;而全然无愧于天的，也获得了重新开始的机会。这是绝对是公平的考验，任何人皆无法侥幸的逃离审判这一关，而保持清醒的头脑，是面对审判时刻的最佳方式。这里绘制的为末日的审判，事情结束后的深刻反省与赎罪，此张牌也是完满前最后整合阶段，通过阶段性的测验，而使的生命的以再次的蜕变至另一阶段，提升自我并且再活一次，前面的已然结束，下一段新的开始。审判牌即是深刻的反省自己后，从中发现新的价值，棺材表示我们依靠的外在规则、道德判断、价值评量……，而天使的号角表示来自内心的声音，此刻人从棺材中站起，迎接天使的祝福，表示人从外在的评价转换为倾听内在之声，此处也代表道德良知必须要从内心出发，而非是法律规范。并非摒弃传统教条与法律，这些外在的条文帮助我们在大海，在世界上站立，是活在俗世的规矩与准则，只是内心的声音一直都在，我们可以从外在转向内在，奋力从棺材中爬起，重新的发现自己，重新的认识新的自己，改变自己，活过必须活过的自己，审判讲的是一种突破俗世规条与扫除尘世意义而出的内心自由状态。",
          "数字意义": "审判，塔罗牌大阿卡纳第二十一张牌，代表数字【20】。审判是塔罗牌大阿卡纳的倒数第二张牌，也是3*7第三个牌组的倒二张牌，已经是进入了尾声。审判天使在天空中吹响号角，号角上画着一个十字，而死者从坟墓里站起迎接新生。从这些符号中可以看到，这张牌代表着复兴、结果。这里的审判，是末日的审判，是事情结束后的深刻反省与赎罪，所以这张牌也是完满前最后整合阶段，通过阶段性的测验，而使的生命的以再次的蜕变至另一阶段，提升自我并且再活一次，前面的已然结束，下一段新的开始。在此阶段人最重要的是认得自己的罪，了解到自己本身是有罪的，去接受自我。",
          "正位解读": {
            "概述": "死而复生、调整心态重新来过、内心的觉醒、观念的翻新、超脱了束缚的、满意的结果、苦难的结束、重新检视过去而得到新的启发、一个新的开始、一段新的关系。",
            "爱情婚姻": "真心的恋情，感情公布，即使发生争执仍有和好的希望，爱的使者出现，破镜重圆，深信爱的奇迹，复苏的爱，重逢。他常忆起过去那几段没有结果的感情，因而突然领悟到感情失败的真正原因。你以此为戒，决心改善和现在伴侣之间的关系，你们将会拥有一个新的开始。",
            "事业学业": "有复职的可能，事业脱离窘境，岗位变更，升迁，适合于音乐相关的工作，考试顺利，学业更上一层楼，需要复习，成绩优异。你正在思考现在的工作是否为自己所期望的；若答案为是，你将更为投入；若答案为否，你将另谋他职。找一份新的工作对你来说并不难，只要你确立了目标，机会一直都在你的身边。",
            "人际财富": "财物合浦还珠，获意外之财，友情的裂缝得以修复，备受他人赞许，与多年老友取得联系，与旧友言归于好，与他人建立彼此信赖的关系，坦白，好消息",
            "健康生活": "借旅行净化身心，借音乐舒缓心情，休养生息，康复",
            "其它": "旅游可以放松最近疲惫的身心，音乐可以帮你减轻疲惫，退一步海阔天空，自信的演讲。"  
          },
          "逆位解读": {
            "概述": "不公平的审判、无法度过考验的、旧事重演的、固执不改变的、自以为是的、对生命的看法狭隘的、后悔莫及的、自责的、不满意的结果、被击垮的。逆位的审判，表示案主可能不愿意检视自己的内在，不愿意深刻的体会反省，事情无法重生没有新的作为，所以过去的习惯成为当前的行为根本，因为事情的错误没有正确的被检讨改过，如争吵分手的两人复合可能会重蹈之前的争吵情形，另外也有可能反省的挑战太大，无法度过难关。另外也有可能案主本身不愿意认罪，不愿意接纳自己本身。有关于疾病的部分，因为审判逆位时，有过去的迹象复发(疾病死而复生)，故有旧疾复发的状况产生，这点必须要注意的地方。在审判牌逆位中，告诉我们如人本身没有碰触到自己，是失望的，不知道自己是谁，呼声的浪涛一直都在，却无法拍动内心，这样的人时常处在挣扎当中，但另一方面来说，审判的过程是痛苦的，过去的作为展现在眼前，人就必须为其负责，更必须偿还过去的种种，为没有活出的自己做负责，然审判虽然事情已经终结了，事实已就是如此，无法再改变了，消逝的时光不会回来，我们能够做的，就是用未来来补偿过去，尽力的弥补这一切。",
            "爱情婚姻": "嫉妒心过重，辜负对方的好意，没有办法向对方展开心扉，没有办法破镜重圆，对待恋情不够认真，旧情难忘，恋恋不舍",
            "事业学业": "求知遇阻，事业受挫，面对困难一蹶不振，颇感心有余而力不足，业绩低迷，考场受挫，对考试期望过高，难以考上理想的学校，缺少目标，没有进展",
            "人际财富": "丢失财物，遗失重要的物品，夹在朋友之间左右为难，与旧友没有办法和好，对朋友感到失望，过去被好友背叛致使心里留下阴影，认人有误",
            "健康生活": "积劳成疾，病情延误",
            "其它": "重返故土，因贪玩导致身心疲惫，生活无规律。"  
          }
        }
      },
      "世界": {
        "基本信息": {
          "名称": "世界",
          "英文名": "The World",
          "排序": "21",
          "属于": "大阿尔卡纳"
        },      
        "牌面概述": {
          "含义": "成功、胜利、充满。",
          "相关词": "充满，成功，胜利，宇宙的意识",
          "对应占星": "土星",
          "对应人物": "Hermaphroditus",
          "四元素": "土元素",
          "加强牌": ["倒吊人、星星、审判、权杖三"],
          "代表谶言": "还有多远？"
        },
        "牌面故事": "这是一张象征永久和持续成功的牌。你已经到达了成功之门的前方，成功女神让你耐心等待，她会让你进入成功之门的，只不过是时间问题罢了。成功之门周围是你经历过的幸福与哀伤，成功与失败，在到达乐土之前回忆一下过去的时光是很有必要的。这张牌暗示只要你拥有一颗感恩的心，就必能在你为自己打造的美丽世界中，寻找到幸福与快乐。牌的本意是“达成”，它告诉我们所有的事情都可以达成，所有的梦想都可以成为现实，没有不可能得到的事物。只要有耕耘，就能有相应的收获。",
        "牌面解读": "世界代表着宇宙的重点，与大阿尔卡那牌的第10张命运之轮相呼应，四方依然是狮子、飞鹰、天使和神牛，只是中间已经不再是命运之轮，而是一个在月桂花环中翩翩起舞的少女。她一手拿着一把钥匙正在为步入重点的人喝彩，又或是一种召唤，正在引导着胜利者来到智慧之门面前，接过她手中开启幸福的钥匙。世界是大阿尔卡那牌人生旅途的终点，也是一个新的开始，因为进入了智慧之门你就又将变回愚人，为找寻新的智慧或是人生目标而努力奋斗。",
        "牌义解读": {
          "概述": "“世界”牌代表了完美的成果，也是阶段性任务的完成，然而一个新的开始也随之诞生了。“世界”牌的“21”号是最后一个数字，这是代表“人间世界”的一个数字。这也是22张塔罗牌里的最后一张牌了，因此“世界”牌可以说累积了前面21张牌所有的特质，除了代表了一个完美的总结，并且从“世界”牌也将再度重新开始。所以“世界”牌也代表了新世界的所有一切，充满了无限的可能。包围着女神的那个圈，是一个新的循环，是面对了前一张牌“审判”之后的创生，生命重新播下了种子。大牌的最后一张，世界意味着自己的世界俨然成形，旅程当中的收获已在最后这一阶段圆满，形成一个自我的世界，完成了愚者的任务，来到的一个终点。四角的构图如命运之轮一般，四大元素，然世界牌的四大元素已无修练与学习的描绘，而是一种完成，表示四大元素已然完整，四元素俱足，条件完善完美，而中间的桂冠项征的是一种循环，一种世界宇宙的命运，而在循环中两个端点的∞，表示循环将一直持续下去，确保了未来的完备与永恒，图中的人物随着音乐的律动，跃入桂冠中，跃入了宇宙世界的大门，与高层次的穹宇融为一体，而桂冠之形状亦为零，零正是愚者，世界牌贯通了大秘仪的头尾，22张牌成亦成为一轮的循环，所以故事仍未结束，下一张又是愚者开始的旅程，世界牌在整个的脉络当中，是一个阶段性的圆满。此牌讲述的是修练完成的状态，塔罗是一种修练之道，道路的顶点是让人可以与高层次的宇宙经验融合，人参与到命运的脉络里面，在这一层次当中充实自己的世界，在这个世界当中提升升华起来。在世界牌当中，当事人清晰明白当前事务的状况，一切了然于心，对于事情的总体评断无有疑虑，且层层周到，就环境面来讲，也象征着当前环境中他人的互动之自然，一切彷彿是自在般的美好，没有压力。",
          "数字意义": "世界是塔罗牌大阿卡纳的第二十二张牌，也是最后一张牌，代表数字【21】。作为大阿卡纳3*7牌组的最后一张牌，世界可以说是一个尾声，也可以说是一个总结。世界的牌面与命运之轮十分相似，但前后左右代表四元素的四个生物不再是金色的，而是有了自己的颜色，代表你对它们的了解更加全面了。而中间舞蹈的人，可以是男人，也可以是女人，一切都是阴阳两面又充满不定数的。世界可以说累积了前面21张牌所有的特质，并且世界也将再度重新开始。所以世界也代表了新世界的所有一切，充满了无限的可能。包围着“人”的那个圈，是一个新的循环，是面对了前一张牌“审判”之后的创生，生命重新播下了种子。",
          "正位解读": {
            "概述": "完美的结局、重新开始的、生活上的完美境界、获得成功的、心理上的自由、完成成功的旅程、心灵的融合、自信十足带来成功、生活将有重大改变、获得完满的结果。",
            "爱情婚姻": "得到祝福的婚姻、最佳伴侣、婚姻美满、永恒的爱恋。你的伴侣也许来自于不同文化的国度，你们是在一次海外旅行中相遇、相识、进而相爱的。你所付出的真情，现在得到了回应；你们之间的关系将长久且稳定、和谐地持续着。旅行对你们之间的亲密关系是很重要的，在旅程中的经历，将使你们成长，关系更为紧密。",
            "事业学业": "事业壮盛时期、既定目标得以达成、适合航空航天相关的工作，学业有成、成绩优异、目标达成、考试顺利。由于工作性质的关系，你可能会常常去国外出差，进而外派至他国工作，因此你有很多机会接触不同国家的人，并能获得他们的肯定。长久以来，你专注于自己的事业，现在你即将获得自己努力的成果，而那将远远地超出你所预期的。对你而言，是职位的晋升，是财富的增加，是能力的提升；对你所处的环境而言，更有深远而正面的影响。",
            "人际财富": "收入增加、资金运作公道，喜相逢、交友获益、人际关系稳定、备受他人信赖。你相当擅于理财，特别是投资海外的股票或基金等，为你赚进大笔的财富；即便是在经济不景气的情况下，你也有充足而稳定的经济来源。",
            "健康生活": "精神亢奋、健康生活",
            "其它": "永久和持续成功"  
          },
          "逆位解读": {
            "概述": "无法完美的、一段过往的结束、缺乏自尊的、感觉难受的、态度悲观的、丑恶的感情、无法挽回的局势、不完美的结局、无法再继续的、残缺的。逆位的世界，可能代表尚有东西缺乏当中，离终点只差一步之遥，缺了一角，元素尚未齐备，少了关键的一步，没有抓到重点，整体来讲，一切虽然还是不错，只是缺了一点什么的状况，有可能的结果是延迟的成功，或是感到不够完美。另外也有可能精神层次上未有达到终点，对于眼前的人事物仍有疑惑，无法通盘了解的状况。",
            "爱情婚姻": "恋情未来不明朗、彼此难以结合、感情轻易破裂、彼此关系暧昧不清、以往的热情逐渐冷却、对伴侣失去新鲜感。你的恋情皆没有结果。你真情付出总是得不到回应；你的亲密关系都无法长久。",
            "事业学业": "面对工作感到力不从心或精神懈怠、事业远景不被看好、处于事业低潮期、项目中途而废、工作备受他人欺压、潜能受外界束缚没有办法发挥、对当前薪金待遇感到不满，成绩低落、处于学业低潮期、课业中途而废、面对学科精神懈怠、因备考不足致使考试失利。你很努力地把所有精力和体力皆投注在工作上，但大部份的目标总是因环境的因素而无法完成。即便是成功了，也会在事后发现，这样的结果对你而言是无用的。",
            "人际财富": "破产、现金流短缺，交友遇挫、朋友关系冷淡、处世过于幼稚以致事事不顺。环境的不景气影响到你的财务状况；你的投资也受到了波及，遭受了损失。",
            "健康生活": "肝火盛气大伤身、心理压力过重没有办法宣泄。你的精神状态总是处于紧绷的，又时常体力透支，所以你的健康状态很差，时常头痛、头晕。",
            "其它": "计划不周、不适宜乔迁动土、缺乏鲜见之名、不得要领。"  
          }
        }
      },
      "权杖首牌":  {
        "基本信息":  {
          "名称":  "权杖Ace、权杖王牌、权杖一、权杖1",
          "英文名":  "Ace Of Wands",
          "排序":  "1",
          "属于":  "小阿尔卡纳"
        },
        "牌面概述":  {
          "含义":  "权杖牌中的第一张牌，代表着“行动”与“专注”，而“行动”总归要回到“源头”。只有不忘初心，才能真正的前进。",
          "四元素":  "火元素"
        },
        "正位解读":  {
          "关键词":  "新行动、创造、机会、灵感、成长",
          "牌面解读":  "一只手从云中伸出，强而有力，握住一根长满绿叶的权杖。那根权杖是如此茂盛，以致鲜嫩的绿叶几乎从杖上「爆」开，有八片叶子脱离权杖，在空中飞舞。遍地青草溪流。远方的城堡似乎暗示着未来成功的可能。权杖被画成一种活着的、成长的生命，在背景里的城堡也表示目的地。权杖画成一种活的形式，反映权杖类型面对各种日常事务的活力与热情。纸牌上，晴朗的天空显示这一时刻，你的目的充满清晰的光景。权杖首牌不是要你去思考或感觉，而是去做。它可以表示一段具有力量、权力，以及充沛的性与肉体精力的时间。它是一张代表旅行与移动的牌，也常常表示一种对生活的热爱。",
          "牌义解读":  "无论大牌小牌，所有的一都代表一个新开始，而权杖首牌通常代表一个计划或行动的开端。权杖充满创意与热忱，充满源源不绝的能量，可以激发人们的潜能。权杖首牌就像一个火种，可以燃烧整个草原，也可以就此熄灭，但不管它的未来如何，潜力总是存在。在某些情况下，权杖首牌甚至可以表示新生命的到来。如果最近有新计划、新念头、新行动、新方向，权杖首牌出现，表示前景光明，可以大胆去做。请拿出创意与热情，尽情挥洒，实现野心，不要辜负了心中的冒险精神。如果以前曾经很想去做某事，却迟迟不敢，权杖首牌提供梦想实现的好时机。权杖首牌象征一个计划强而有力的开始，代表着对于新计划的渴望、力量与勇气。这张牌推出已经开始的行动，而且一定会产生具体的结果，与纸上谈兵完全不同。权杖首牌是火要素的源头，像一颗火花，其未来难以预料。然而火花的威力可以无限大，有行动就有希望，切莫蹉跎。当权杖首牌出现，当事人可能会感到自己某方面被激发了，可能是有突如其来的灵感，亟待实现的渴望，或即刻实行的冲动，承认这些新感觉，能够带来机会与成长。权杖首牌也可能代表新的机会，无论成功与否，放弃都是最不明智的抉择。"
        },
        "逆位解读":  {
          "关键词":  "深造、阻碍、延迟、暂缓、犹疑",
          "牌面解读":  "逆位的权杖王牌，就是权杖向下生长的意象，代表力量运用到错误的方向，造成白费力气，能量减损。但向下生长也意味着变成根系，是扎根学习深造的好机会，另一方面的作用同样有价值。它和正位的首牌在意义上有些许的差异，依然暗示这是个着手新方案的时机，然后过程会较正立的首牌稍微缓些。这张牌逆位置的时候，画面中呈现出拇指往下指去，这代表不被肯定。也因为画面上还有山丘上的城堡不再牢固，是既定目标的减损和犹疑。而河流在逆位置的时候，代表了情绪、思绪、感情的混乱，造成意志力不强，自我意识薄弱，这时候很容易陷入苦恼。",
          "牌义解读":  "这张牌的重点是在你想要尝试新的方案之前，要先把还没有完成的计划给做完。此时此刻，或许你的精力已经被其他案子给耗尽了，而且在你继续做下去之前，这些案子还有很多重点要注意。你需要回到权杖十（一张代表责任和多重目标的牌）的课题，在继续下去之前要先把你的责任委托给他人。这张牌暗示当你遇到别人反对时，你会变得坐立难安，焦躁心烦，而且没有耐性。这时候你应该出去走一走，发泄掉一些能量以及远离对你有害的环境。由于能量分散掉了，或者是在有限的时间内要应付太多事了，而导致你的体能处于低潮。权杖首牌的倒立也可能是说，由于有太多难以驾驭的精力而使预期中的结果延缓出现。它可能意味着你的精力及热情需要被约束，否则你将会进行很多方案，而完成的确实寥寥无几。权杖首牌逆位表示这个新行动的失败面较大，有困难或延迟的可能。自私、缺乏计划或决心，都可能造成阻碍。权杖首牌逆位提醒你要审视自己可能忽略的地方，方能提升成功的机会。也许必须审慎考虑这个行动或机会该不该执行。"
        }
      },
      "权杖二":  {
        "基本信息":  {
          "名称":  "权杖二",
          "英文名":  "Two Of Wands",
          "排序":  "2",
          "属于":  "小阿尔卡纳"
        },
        "牌面概述":  {
          "含义":  "权杖二号代表着“界限”，它睿智而沉稳，懂得尊重和拒绝。权杖二告诉人们，在保护自己、划清界限的同时，也需要尊重别人的“领地”。",
          "四元素":  "火元素"
        },
        "正位解读":  {
          "关键词":  "权利、胆识、计划、决定、选择",
          "牌面解读":  "一位身穿领主服装的男子，站在他的城墙上，俯视他的辽阔领土，遥望远方海洋。他右手拿着一颗类似地球仪的球体，左手扶着一根权杖。右边的权杖则是被铁环系在墙上。城墙上有个白百合与红玫瑰交叉的图案，白百合象征纯洁的思想，红玫瑰象征热情，暗示两者之间必须取得平衡。在权杖二上，一支权杖是拴在墙上，而另外一只是自由的。这表示你有两个选择，一部分的你满意静止状态，而另一部分的你有移动、改变或旅行的欲望。而权杖二里的人是烦闷的，被他的成就（矮墙）所围绕。他手中的地球仪表示他正在做一决定。他的世界（指他的成就或环境）对他而言，似乎不再具有意义了，因为他已经长大而不适宜于此了。土地表示稳定力，水表示宁静。他越过水，眺望远山及其代表的挑战，天空乌云密布，但他并没有注意到，因为他将焦点置于内心世界。",
          "牌义解读":  "乍看之下，权杖二与权杖三颇有相同之处，都是男子遥望远方海洋的构图，而且权杖二的领主与权杖三的商人，都是成功的领袖人物，拥有相当的权力，但请注意他们姿态的差异。权杖三的商人遥望远方出海的船，他刚刚成功的实现一项伟大的交易，而权杖二领主的视线却复杂许多，他看似俯瞰他所拥有的傲人领地，又看似默默低头研究球体，仿佛在盘算什么，思索什么。伟特将其比喻成亚历山大大帝－－站在世界的顶端，却难免悲伤折磨。另一个角度来看，领主对着球体思索，是为了做出一项大胆而成功的计划或决策，因此我们可以将权杖二视为合宜计划与大胆决策所带来的成功开始，在权杖三达到成功的高峰。矛盾的是，权杖二同时表现「成功」与「虚无」。这位领主已经拥有全世界，但仍然在城墙内盘算下一歩的行动，他看来很烦闷，因为他被自己的成功困住了，无法继续充分展现当年开疆辟土的「权杖式」行动。也许此时当事人拥有足够的资源，可供他完成所愿，然而他却心灰意懒；或者是达到成功之后，却发觉这根本不是自己当初所想要的。这个问题急须解决，请扪心自问，自己真正想要的究竟是什么？权杖二代表决定，通常是身体上的决定。例如，搬家、转换工作，或在生活中作一些具体的改变。如果问到有关你的生涯，这张牌则暗示你正决定是否换工作或换行业。权杖二并不代表行动，而是决定本身。行动是由权杖一所代表。在决定行动之前，权杖二代表对选择的评估，它是你所习惯的东西与你所想拥有的东西之间的一个抉择。在两性关系的解读上，权杖二可能暗示决定一项两性人际关系或决定是否要对一项两性关系作更深的承诺。"
        },
        "逆位解读":  {
          "关键词":  "拘束、烦闷、空谈、观望、不满足",
          "牌面解读":  "逆位的权杖二，画面上可视为，领主因拿捏不住而使得权杖倾倒，表示选择的方向有误，决策出现偏差，未来的发展受阻。双权杖不够稳定，表示事情处于不平衡或不协调的状态，显示了合作方面有问题，不公平或不和谐。由于抓握不住手中的地球，暗示对于事件并没有十足的把握，或者当前只是空谈。下定决心之后就应该把理念落实到实际中去，否则都是纸上谈兵。",
          "牌义解读":  "倒立的权杖二上的任务是烦闷的、不满足的，但又害怕转往另一个挑战。他试图说服自己已经没有其他的选择了，也许他应该留在安全又熟悉的地方。然而，他终究需要离开安全的避风港到外面去冒险，如此才可以看到在那端的世界中，生命为他保留什么东西。当权杖二倒立时，暗示你应该放弃对选择的评估，直接跳进新的经验。当你离开安全的环境而进入未知或新的情景，你会释放巨大的能量，这能量可能会以恐惧、希望、期待、忧虑等种种形式出现。无论它以哪一形式出现，你知道你仍然活着。倒立的权杖二表示在一个长时间不满意的情景下，突然作改变。也许你花太多的时间为你停留在此一环境找合理解释，告诉自己说：“这里也没有真的那么糟！别人可能会喜欢这种的处境。换个环境，我可能会更糟。看看瞧，他一定乐于和我交换位置，而我却在这里抱怨、不满足。”当我们不愿意为自己的行动负起责任时，生活经常迫使我们改变。是真的有人会喜欢处在你的位置，但是如果你的能力已经超越它，也许你应该放弃它而前进。如果你自己不如此做，生命终究会为你而做或促使你做。权杖二逆位，领主可能失去权力与胆识，懦弱无能，计划错误，事情将会变得不顺利，也可能好的开始竟得到坏结局。另一方面，权杖二逆位也可以表示当事人终于停止思索，继续下一歩行动。"
        }
      },      
      "权杖三": {
        "基本信息": {
          "名称": "权杖三",
          "英文名": "Three Of Wands",
          "排序": "3",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "权杖三代表着“尝试”和“感受”，它教会人们取舍，通过“尝试”积累经验，通过“感受”积攒力量。",
          "四元素": "火元素"
        },
        "正位解读":  {
          "关键词":  "贸易、领导、远见、合作、探索",
          "牌面解读":  "山巅上站着一个成功的商人，披着醒目的深红和绿色袍子的身影，三根权杖笔直地竖立在地面上，商人右手以手握住从土地伸出的三根权杖中的一支，他瞭望着港湾里映照着金色阳光的三艘船只，目送自己的贸易船出海。天空是鲜明的黄色，海映着天，也是黄色。这位商人头戴黑色扁帽，表示权威的身份。蓝色袖子，身披红色披风，他在热情与冷静边缘徘徊。左肩挂着着绿色外巾，代表地上生长的东西，背后资源的基础。斜披着黄黑相间的西洋棋盘方格般，代表攻城掠地盘算的心。他的姿态显出他沉着镇静而有威严的性格。跟随这位商人从海边峭壁的边缘向前方望去，眼前的景致是一道广阔的水域，水面上有几艘帆船在航行，海中通行的船只象征无远弗届的连结和希望期待。天空一片橙黄光明灿烂，虽然遥远但依稀可以看见对岸绵延的小丘，需要具备更多的准备和决心，才能有办法前往。权杖三代表合作。看图中几艘船各司其职，前往他们的目的地交易，这个庞大的商业帝国无法靠领导者一人之力建造，必须要许多人通力合作才能完成，因此合作绝对是重点。",
          "牌义解读":  "我们可以把权杖三和愚人、隐士做比较，这三张牌的人物都站在山巅悬崖上，三张牌都有某种程度的探索意味。愚人像刚出生的婴儿般，迫不及待踏出脚步，探索这世界﹔隐士默默站在无人雪山上，探索自己的内心﹔而权杖三的商人是往「前」目送他的船远航，前往一个未知的世界。他不像愚人般欠缺思考，也不像隐士般享受孤独，他深深明白自己在做什么，且随时准备走出下一步，不过那必得是经过缜密思考计划之后。权杖三表示这是个探索新领域的好时机。这位商人拥有庞大的事业，他居于领导地位。因此权杖三也代表领导，表示当事人具有足够的能力来领导他的工作团队。他同时也是一位有远见的领导者，看看他立足的山巅，站得越高就能看得越远，看得越远就能做出最有前瞻性的措施和决定来。远见无疑是领导者的重要特质之一。权杖三也可能是提醒当事人勿急躁，勿短视近利，要学习这位商人的长处，往远处思考。这张牌面暗示着旅行和计划的进展。牌上的这个人有可能是要登船出国旅行，或者是在等船只到来，他要来取他所买的货物。到来的货物暗示着计划的进度，而且几乎是没有阻碍的，所以照你的计划走是会有收获的。权杖三里的人物是静止的，在休息中，他眺望海面，看着船进港卸货。这些船装载他的补给品，那可能是些原料或在其他国家卖出货物的款项。虽然渴望继续前进，但他了解先送走船而自己留滞原地的利益。他以这种方式，一边探索人生的机会，一边掌控既有的成就。权杖三是力量的确立和运作，代表往外拓展，有领域性和空间性（多指平面），也有外力的资助和帮忙，或是加入一股新的力量。这张牌象征事业上的拓展和冒险，也是努力和发现斩获的意义。这些在海上航行的船只，载动主角人物的货物和贸易，象征财产的获得和经营交流，也代表贸易、商业活动。权杖三的行动必须与他人交流，并且往更广的幅度拓展，越远越好，交流也是越频繁越好，这都对事业很有帮助。因为很强调贸易流通，运输有关，也因此特别代表旅行行业，旅行相关的娱乐业。占卜时代表所问之事的扩张性。二人合作之后，第三支权杖往外放，事业扩张往外拓张。三这个数字结合了一和二，在数字学中代表「合作」与「成就」。权杖三正显示了权杖牌组的初步成功，呈现在事业上的成就，和商业与贸易有强烈的关联。通常此时当时人在工作事业上略有小成，谈判成功，协商顺利，计划也能稳当执行。如果此时得到新的工作机会或是新的案子，切莫错过好机会。权杖三可以代表当你寻求自我内在意义的时候，你仍可保持相对的沉静；表示你一边在扩展自身内在于外的新大道与利益，一边在维持一种平衡的状态。权杖三显示行动使得计划朝完成的阶段走了一小步，他现在正依其在权杖二中所作的决定采取行动，权杖三可以表示成就。起先，在他为即将出现在权杖四中的稳定性预留权杖空间时，他会感情用事，这表示出急切性的丧失，急切性乃是权杖类型的特色。权杖三牌是在权杖二牌期间花了一些时间沉思之后，前进到一个处境的下一个自然阶段的过程。它常常是代表旅行的一张牌，特别是当它与逆位的宝剑侍卫、权杖王牌或权杖八出现在同一副牌中时。在纸牌上的人物穿着旅行的斗蓬，背对我们站着，从背后察看这一景象，我们可以同样感受到他对船抵达的期待。权杖类型因为预期目标的实现而茁壮。整体来看，求问者身外的情况是非常有利，完全可掌握所有事情的发展，任何决定都会是正确明智的。求问者要好好利用时机去提出意見。不过求问者暂时未有休息的机会。钱财上的意义，财务上的计划正在进行当中，而且其中可能包含国内或国外的旅行。卡片上的晴朗天空意味着，当你将计划付出行动时，你可轻松的往财务上的目标迈进，你可以照着过去的决策行事（即权杖二所做的决定），因为现在你的财务能力足以支持你的移动。健康上的意义，要改善健康，或许旅行或者度个假可以达到目的。卸下压力的无忧时光便是让自己健康之道。如果是询问健康的方法，那么权杖三给你的建议就是不妨从现在开始，多走路。权杖三在两性关系的算法中，暗示着将会持续成长与发展。当你和你的伴侣共同迈进更深层的承诺时，你们将会体验到成长。这也同时暗示四处旅行中两性的关系，而且，在你和某个住在海外的人有纠葛时，权杖三常常会出现。它也代表伴侣中的一人或二人在旅行时所发生的一种两性关系、一段假期罗曼史，或一个开始于商务旅行的关系。"
        },
        "逆位解读":  {
          "关键词":  "延迟、犹豫、停顿、挫折、缺乏远见",
          "牌面解读":  "逆位的权杖三，原本平静的海面变得波涛汹涌，深植土地的权杖也形如浮萍，代表在一些事项的进行上不顺利，本身突破不了瓶颈，没有办法通过门槛。事业呈现停顿的状况，可能是与自己的粗心大意有关，因而而产生停摆。也有可能问题是出在交流和运输的方面上。在拓展和冒险上，遭遇到挫折，由于某种状况无法通行，遇到了阻碍。在旅游方面，中途受阻不顺畅，贸易过程出问题。许多徒劳无功的努力，辛苦的付出付诸流水，内心也感到非常失望。",
          "牌义解读":  "权杖三逆位，表示欠缺合作、不好的伙伴、缺乏远见、欠缺领导力、贸易失败，原因可能出在当事人过度自信、野心太大、计划不周。权杖三逆位也可能代表延迟。这张牌的逆位，也代表在合作的事宜方面有了破局，各方人马谈不拢，互相之间有所牵制，团体合作起了分裂。外力的资助有问题，要当心因此而出状况，来源的或品质，或者背后别有用心在。在某些状况下，这张牌的逆位也代表原本的状况很不利，这时候是正在努力减轻不幸的程度，或者逃离和中断恶运，并且也将内心的烦恼和将忧虑化解。逆位的权杖三表示需要沉思的一段时间。切记每当翻到逆位的牌时，你必须回到前一个号码的正立牌去研究其中的课题。例如，当权杖三是逆位时，你必须回到权杖二的课题上，去思考你的选择。逆位的权杖三也指出你身体或情绪上的成长受到阻碍的一段时间，暗示着你可能需要采取新方法。在一些例子中，它是迎接入港的船的行为，以及遵照新讯息与知识行事。它也可以表示你被过去的行为与决定所搅乱。这张牌强调，你因权杖二中所作的决定而感到有点挫折。当权杖三出现逆位，它所发出的讯息是要回到正位权杖二，来决定一个适当的位置。或许已经到了换居所或者换工作的时候了，或者是在暗示该少花些时间去旅行。而应该多花些时间在家里。可能你会因为你的计划进展得很慢而有挫折感，这种情况有可能会持续下去，直到你为了做出重要的决定而回到权杖二之后，情形才可能改善。在钱财逆位的意义，权杖三可能是在预告财务计划的延迟，以及要搬往实际位置（工作或者居所）前需要先完成落后的进度。现在是返回正位的权杖二的时候，以决定哪一种财务管道是最适当的。在关于生活的分析上，逆位的权杖三可能是在告诉你，因为迟迟没有下定决心，所以不会那么快就恢复正常的生活状态。你需要返回正位的权杖二，以便决定怎样才是达到健康生活的最好方法。或许你一直拖延，或者是正在进行严格的节食。这个阶段，生活上的困扰或者障碍就是优柔寡断，或者一直逃避做出重大的生活上的决定所导致的结果。在某些情况下，由于你的生活的细碎问题，或者是亲密的朋友或者亲人的生活方面的问题，会让旅行缩短或者中断。"
        }
      },
      "权杖四": {
        "基本信息": {
          "名称": "权杖四",
          "英文名": "Four Of Wands",
          "排序": "4",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "权杖四代表着“参与”，而“参与”不论重要的是过程还是结果，都需要脚踏实地、有始有终。",
          "四元素": "火元素"
        },
        "正位解读":  {
          "关键词":  "稳固、安顿、欢庆、和谐、繁荣",
          "牌面解读":  "四根巨大的权杖耸立在前方，其上挂着象征胜利的花环。两位女子手持花束高举头顶欢庆舞蹈着，远方隐约可见庆祝的人群，背景是一栋正在阳光下稳稳耸立的城堡,其中丝毫不见有任何阴影，呈现一幅和谐且繁荣的景象。右边有护城河上有座桥，通往远方的表示稳固庄园城堡。相较于权杖三的远航出海，塔罗牌所有的四号牌都表示稳固与休憩，有一种「回家」的感觉，同时也代表该牌组的初步完成，权杖四兼具以上意义。所有的桌椅都是四支脚、建筑物要四根柱子、汽车要四个轮子...就连四方形也会给人一种很稳重的感觉，仔细看看，权杖四前方的四根柱子是不是也让人有这种和谐稳重的感觉呢？远方的城堡更是象征稳固的避风港。所以，权杖四的一个主要牌意就是稳固，也就是基础很稳的意思。学生抽到权杖四，表示他以前的学业基础打得很好；恋爱占卜抽到权杖四，表示恋情稳定，其余可依此类推。在权杖之上挂着花圈，跳舞的女子手上也捧着花束，而且上面都有果子呢！这正是象征繁荣与富裕的典型，表示这是个丰收的时节，而因为丰收，所以人们可以大肆庆祝，和乐融融。画面中人物的欢呼招手，这是表达快乐的情绪，也是新居落成的喜悦，关于搬家购屋乔迁都是不错的。这张牌代表有成家的可能，对婚姻的成功有所帮助，也能代表一般的恋情。",
          "牌义解读":  "权杖四描绘出一个坚固的家庭或工作环境，欢乐与分享是每天生活的一部分。在这张牌上，人们自由来去，带着固有的渴望、热情和乐观，在阳光下跳舞、庆祝。有一个迎宾花圈穿在四支权杖的顶端，跳舞的人们在庆祝时挥动着更多的花朵。[四]在小阿尔卡纳牌中代表坚固、以行动让计划成真、稳固且实际的。权杖像是在暗示搬到新家或换到新的工作环境，或者是在重新修缮后，在现在的家安顿下来。它描述一个稳定的时期，或者是在你往权杖十迈进的过程中的一段休息时光。权杖四这张牌意味着，为了人生旅途中让自己舒适而采取的行动。权杖四暗示在一个新家，或工作环境上安顿下来，城堡是坚固的暗示，有时它也表示权杖类型的热情正被导引进入家园。例如，你可能重新装修或粉刷的家里，是它更适合你现在的需要。这张牌对搬入温暖又充满支持的家或工作环境是正面的指示。已经在那环境中的人觉得呆在那里很舒适，并且欢迎及支持新来的人。当权杖四出现在圣杯三的旁边时，它表示一个欢庆，或志同道合的人聚集起来，显示生气勃勃与喜悦。这张牌显示了稳定的保护，稳定的局面，安定的环境，是平静安宁的家园。画面背景的城堡，也表示巩固的庇护所。对所有关于家庭的问题都是有帮助的，充满了和谐温馨，照顾与关怀。无论成家立业都是很好的牌，也是一种欣欣向荣的景况，家园的收成，努力的果实和收获，呈现出安居乐业和丰衣足食。这张牌也可以表示在一段努力和奋斗后的休息，或者是挣扎后的喘息，甚至是一个逃难时期的避难所。在事业上也是平稳的状态，工作上有保障也很快乐。不论公司多大多小，都是良好的工作场合。事业不但能够守成，若是要开创自己的格局也是不错的。只要是有格局的经营都适宜。画面人物的姿态像是在欢迎光临，有新店开幕的意思，创业上开店特别适合。也暗示了整个家人或是与朋友合伙开业，都会是很好的。在两性关系的算法中，权杖四指出你正在稳固你的两性关系。四根深植在地上的权杖呈现一个更深的承诺或确实坚固的关系。城堡表示家庭的安定力，而在前庭的人们则显示火性类型的好动本性。钱财上的意义，这张牌意指着稳固而健全的财务环境，而且你可能会和他人分享这份成功。它可能在暗指巩固财务的一个时期。或许现在可以聚焦在一、两项财务投资上，包括你的家庭。权杖四通常会出现在你很享受一份稳定的工作或者家庭环境时，这也反映出财务的稳定，确实能让生活的其他面向呈现稳定的状态。在有关健康的分析上，当出现正立的权杖四时，很明显的是代表身体健康而且活力充沛。和谐的家庭关系或者工作生活，让现在的你处于安全且稳定的健康状态。现在或许正是建立起健康习惯的时候，譬如透过每天规律的散步、伸展运动、瑜伽或者慢跑，来保持健康和活力。整体而言，权杖四是一张非常正面的牌，可以代表生意的成功、好的开始、目标达成、爱情或友谊的萌芽、婚礼、生产、庆功宴、庆生会等令人欣喜的事件。另外，权杖四的场景在乡村，所以也与乡村或美满的家居生活有关。权杖四代表坚固，将权杖三中所决定的计划变得稳固或实在的行为。它经常暗示搬入新家或换工作，也表示你在目前的环境中安定下来。"
        },
        "逆位解读":  {
          "关键词":  "减弱、过渡期、不和谐、不稳定、基础薄弱",
          "牌面解读":  "权杖四的逆位，画面中稳定的支柱倒了，表示失去了安全感，失去了防护和庇荫，已经不再安全了，将有可能暴露在危险中了，也表示了美好的时光不再。就如同画面所显示的，做为支柱的四根权杖倒了，而且连城堡也是颠倒的，表示所有稳固的庇护全部都是崩塌的，如同「塔」的倒塌一般。事业方面不够稳固，工作不太稳定理想。不止是外在的局势，也可以代表内心的感受，离开了保护伞，独立刻苦的心情，失去安稳平静，感到局促不安，而连欢乐也会跟着消损，就像是画面中的花环掉落了。",
          "牌义解读":  "逆位的权杖四表示你正要离开一个家园或工作环境，不过，这个新环境可能大不同于你正要离开的环境。它也暗示你在新环境中会少有安定性。譬如，你可能到国外渡十二个月的假，而在期间走访六或七个国家。逆位的权杖表示你无法在任何特别的地方安定下来，因为那四根权杖已不在牢固在地上。逆位的权杖四也可能表示一个暂时的情境。例如，在找到比较长远的工作前，你可能做些暂时性工作。它也可表示缺乏稳定性的计划，有时暗示你必须学着欣赏在家或工作环境中所拥有的。正立纸牌的所有的可能性都是明显的，可惜你不参与周遭环境，或为它付出。当权杖四逆位就变成了一张代表临时状态的牌，譬如访友或者非正式的工作。它暗示着，或许现在是重访权杖三的时候，以便可以搬新家、换新工作，或者是单纯体验以为微少的财富所带来的自由，和活在当下的感觉。或许一份暂时性的工作还满适合你的，这会让你有时间去决定哪种形态的工作或者公司是你想要的。逆位的权杖四有时候是代表你现在正离开一份固定的工作，或从固定的居所搬到暂时的住处。逆位的权杖四是在暗示，现在是回到正位的权杖三的时候，权杖三意味着你可能是在期待着是否将会有一趟长程的旅行。权杖四逆位，伟特书中解为意义不变，也许快乐的涵义没有正位时明显，或者是由于当事人贪得无厌，无法感到满足或感激。现今诠释通常解为基础不稳、不和谐、目标不一致、人际关系不稳定等，视占卜的问题而定。在财务上，权杖四逆位描述的是一个不稳定的时期。虽然它并不是在暗示灾难，但有一些步骤你还是要去执行。在进行你的理财进度前，你可能更需要长期性的或稳定的工作，以及稳定的家庭关系。这张牌逆位也可能在暗示非正式或者临时性的工作。健康方面，逆位的权杖四意味着，你的健康会反映你所处的环境，在这个时候两者并不协调。过度的沉溺于庆祝活动有可能导致你的健康状态失衡。也有可能是临时的环境，譬如旅行或者是工作上的需要，让你没有办法保持规律的健康习惯。"
        }
      },
      "权杖五": {
        "基本信息": {
          "名称": "权杖五",
          "英文名": "Five Of Wands",
          "排序": "5",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "权杖五代表着“纷争”，而“纷争”既是因行动而起，又因行动而止。生活一波未来一波又起的，若要面对，就得迎难而上！",
          "四元素": "火元素"
        },
        "正位解读":  {
          "关键词":  "冲突、竞争、混乱、模仿、战斗",
          "牌面解读":  "五支权杖的位置和方向都不一致，权杖牌组里最为凌乱。五个人纠缠、扭打在一起，好像在打架，或是运动竞赛，画面的动作感特别强，人物也是伟特塔罗中最多的一张。五根权杖全都离开地面，各有不同的人、不同的姿势举起棍棒挥舞，挤满了整个画面。他们每个人都有不同的造型和穿着的颜色，这代表立场和性格的不同。所站之处不一样，暗示着地位不平等或是立场不一致。所在之处是黄绿色调的草坪，然而地面崎岖颜色渐层起伏。背景的天空是蓝色的，表明光明的争斗，也表示将有清明的结局。天地界限分明，突显出寂静的环境和喧嚣人声的对比。迥异于权杖四的和谐稳定局面，权杖五呈现一群年轻人混战的场面。每个人手上都拿着一根杖，彼此僵持不下，谁也不让谁。伟特说：这是一场模仿的战役。仔细看这张牌，里头大伙儿都打成一团，没人在劝架，也没人冷眼旁观。每个人都在模仿别人的所作所为。权杖五出现，可能在暗示当事人要模仿。或者，更进一步，要下去打场轰轰烈烈的战争。",
          "牌义解读":  "权杖五是各种力量的抗衡，互相竞争产生冲突对立，也代表无法统合的力量，突发或激烈的回应动作。画面显示了激斗的场面是一种打群架的状况，是个强力的竞争以及集体的竞争，具有确实的行动，甚至发生实际的肢体斗争，而且场景一片混乱。他们之间或许有权利冲突，并且已经浮上台面，是明争、争斗和抢夺。这样的局面或许是怀有目的而产生的，在打完之後可以得到权力或利益。而这多半是起源于不满足的欲望，或是因为情绪上的不爽，引发吵架、打架等近乎暴力的恶斗。这张牌对于各种关系都会很不协调，人事上的问题复杂。原本良好的关系将会有感情失和的可能，甚或是决裂的现象。不然就是个人淌浑水，卷入一场是非的局势当中。这是一张战斗之牌，具有杀伤力，但不一定很强，严重程度要根据问题而定。由于画面是一种模拟战场的竞技，所以也有模仿的涵义，当然所有游戏比赛竞技，也都是这张牌所代表的。这也可以象征在寻找财富和运气，必须付出的奋斗和劳力打拼。也可以说这张牌显示了生命中的战役和奋斗，所以也能当作获利和财富，代表财务投资的成功。当然主要还是在事业上的激烈混乱的竞争，遇到障碍而经过一番挣扎和努力的状况。塔罗牌中每张五号牌都与冲突或失落有关。而权杖的火相特性，自然就以竞争为主题来表现。具有权杖特质（即火特质）的人很容易将人生看作是一场战争，因此权杖五的中心主题就是竞争的局面。这和圣杯五的情感失落，以及钱币五的金钱失落，有很大的不同。我们也可以把权杖五拿来和宝剑五相比，两张牌乍看类似，但重心不同。权杖五的重点是热血激战的局面，这和火元素的特质相关。而宝剑五着重的是战争结束后，无论胜利或失败都没好处的教诲。「打架」在一般人眼中总是不好的事情，因为这通常和人与人之间的冲突有关，或许是小口角、意见不合，也可能是较大的争端。如果当事人身处这种局面中，请记得宰相肚里能撑船，唯有容纳各种不同的意见，这个社会才能更丰富并且更和谐。从更广义的角度来看，其实权杖五可以代表人生的战争与挑战，在考场、情场或财场上举行。这场战争可能很辛苦很费力，但谁敢说自己不会是赢家呢？也许赢了之后，随之而来的利益与好处让人感到相当值得也不一定。除了外在的冲突之外，权杖五也可能代表内心的冲突与矛盾，通常是出现在面临困难的抉择或挑战时，而且有时内心的冲突比外在的冲突更难以解决。这时候应该要保持冷静，找到令你困扰的源头，并加以破除。五个人陷入一种纠结当中，他们的精力用来彼此抗衡而没有明显的目标。他们精力的耗费和宁静的蓝天与美好的日子正好形成对比。这张牌意味着散乱的能量。你是不是一口气进行太多计划了，或者是不管是在办公室、家里面或是地方上的冲突你都要参上一脚？以运动赛事来说，这就好比你在过程中消耗了精力，而对手却保留了完整的实力来夺得奖牌、赢得荣誉或保持健康。目前的集体活动便是冲突的导引，因为每一个参与者都抢着要出头或赢是得肯定。权杖五可能暗喻着，为找出可行的方案，群体中的每个人正在经历艰难的协调过程。在事业的议题上，这张牌代表混乱，代表公司简直就像是一个巨大的功能失调的家庭。而在人际关系议题上，它意味着两个人由于不同的生活方式、兴趣和各自的朋友而使得彼此冲突加剧。权杖五描绘五个人有五种行动方向的情景。每个人相信他们自己拥有最佳的方法，没有人听从别人，这就是太多厨师弄坏一锅汤的例子。这张权杖五代表冲突。虽然冲突不至于伤害任何人，但却是所有人全盘卷入。只是权杖类型的天性，总是把生活看成战争，因为如果没有障碍，就没有冒险了。权杖类型的人以规则观念和公平竞争的方式来寻求行动的快乐，他们往往喜欢体育与竞赛活动。权杖五涉及身体上的较量，宝剑王牌则涉及心智上的较量，这是二者不同之处。在日常中，权杖五暗示一群人无法团体工作。例如，你可能短期在一个团队计划里工作，而团队里每个人都有他们自己的想法。权杖五指出在团队成员同意要妥协或共同合作之前，将会发生冲突。钱财上的意义，当这张权杖五出现在牌形中，通常代表着滥用钱财。现在有太多的需求和计划会打散你的焦点，导致成果有限。这张牌可能是在描述一个小生意，但就只有一个人，他必须包办从业务到行销、到服务以及库存核算等所有的事情。这些人就是因为太忙及横冲直撞了，以至于没有时间为成功拟定实际的计划。健康上的意义，权杖类型的人喜欢追求他们的目标，而这张权杖五就是典型的【急】的代表。对他们来说，一个努力争取来的成就，远比从天而降到他们手里的机会更吸引他们。权杖类型人相当热衷于击败其他竞争对手。如此长期的精力耗费，可能导致的后果就是：精疲力竭或者因风扇或流行感冒而病倒在床。在两性关系的算法中，权杖五说明两人各有不同的生活形态，没有相关的兴趣和共同的朋友。各自追求不同的生活形态时，亲密关系就会受阻。有许多的刺激欢乐，但是有一体性。权杖五也指出火爆且竞争的两性关系，这会造成伙伴之间经常性的冲突。权杖五代表同一时间内，对太多要求所产生的内在冲突。也可以表示你浪费精力在太多的方面，以至没有一方面有效率，或表示在激烈的竞赛中挣扎。"
        },
        "逆位解读":  {
          "关键词":  "休整、欺诈、矛盾、重新规划、黎明前的黑暗",
          "牌面解读":  "权杖五的逆位，画面中的人物都倒下来，或许大家都累了。他们的动作不再有力量，可缓和原本激烈的局面。如今已经打完了，应该要面对残局的收拾。由于打过了、也累了，于是便会停战、休兵，或许能够言归于好、摆平了一切。然而谁胜谁败也不知，可能是场面暂时压了下去，但如果问题点并没有解决，也不会真正和好，未来仍有可能再来一场战役，也可能酝酿之后的一场激斗。实际情形如何，要根据实际问题的状况而定，不过至少是停止或结束了这样的状态，已经停战而有恢复，杀伤力也比较减轻了，虽然并没有真正解决问题。在较好的状况下，是问题得到解决，但也有可能表示，在争吵之后转变为优势的一方。",
          "牌义解读":  "权杖五逆位反而是张较正面的牌，因为它暗示着在争论之后找到了共同点。这是一张改变的牌，且由于权杖牌组是关于真实世界的，所以权杖五通常是指真实的改变（例如居家或工作环境）。或许你正要离开一份工作或一份爱的关系，而且假设是这样的话，你并不是被迫离开的，相反的，你正在返回正立的权杖四，来好好享受它所提出的安定。在一段冲突之后，接着就是合作和团结。逆位的权杖五可能意指已经离开那漫无目的的阶段了。现在比较少有新方案在进行，应该是要更聚焦在那些已经着手的目标。当权杖五逆位时，这表示你已采取一个更开放的行动，而且你准备妥协或尝试新方法。所有塔罗牌的五都表示某种形式的改变，逆位时，表示以一个开放心胸及更包容的方式来改变。这张牌的逆位表示，这个战役之后，可能会呈现出错综复杂的局面演变，有可能转变为冷战，或是产生自相矛盾的状况，甚至以机智的斗争诡计和欺骗等方式对待，或许会被牵扯进去而纠缠不清。就像很多官司的诉讼缠斗，争论不休的事件。正位的权杖五代表这起码是场公平的竞赛，逆位的时候就不一定了。欺诈、作弊等奸诈技俩可能会出现。伟特本人对权杖五逆位的解释为：「诉讼，争执，欺诈，矛盾」。在钱财事业上，逆位的权杖五意指成功的机会大大增加，这是因为对于手边的工作越来越专注的关系。那些参与的人已经不再彼此竞争，而是学着在共同的目标上彼此合作分享成功。这张牌也表示现在内部的冲突已经平息下来，大家共同朝目标迈进。在健康方面，逆位的权杖五代表一种比较平静的生活方式，而这会让保持健康的机会大增。它也可能代表在一段忽略了健康的时期之后，重新重视起你的健康。逆位的权杖五是在建议你回到正立的权杖四，找回稳固而平衡的健康状态。总而言之，权杖五逆位给我们的建议是，事不宜迟，应该刻不容缓地去解决事情，主动将麻烦事处理和解决掉，以免夜长梦多。"
        }
      },
      "权杖六": {
        "基本信息": {
          "名称": "权杖六",
          "英文名": "Six Of Wands",
          "排序": "6",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "权杖六就像一名领袖，带领着人们走向“胜利”。但领袖的角色并不简单，一名优秀的引领者需要“以身作则”，用“行动”指引众人。",
          "四元素": "火元素"
        },
        "正位解读":  {
          "关键词":  "荣耀、胜利、进展、自信、好消息",
          "牌面解读":  "权杖六描绘一个胜利的游行，英雄头上带着花环（在庆功会上，个人权利展现的象征），被他的支持者所围绕着。这位年轻男子，戴着胜利的桂冠，骑着一匹覆盖着绿色布幔的白马凯旋而归。四周都是围绕簇拥着他的群众。白色代表纯洁，马象征力量。红色的外衣象征积极主动与热忱。男子手持的权杖饰以胜利花环。艰辛奋斗已然过去，他现在抬头挺胸，享受属于他的荣耀时刻。六根权杖由不同的人握着，全部高举，是十分热闹的场景。白马缓步前行，众人夹道列队迎接，呈现前后拥护的意味。男子的手握着绑着花环的权杖，他的红色长袍呈现出一种帝王的氛围。另一个花环就戴在他的头上，画面上还看得到另外五根权杖，是由走在他身边的人拿着。这个队伍表示一种胜利的游行。权杖类型的人驾驭他们如火一般的热情，并将他们可以分享许多胜利的快感。蔚蓝的晴空就在那里等着那些突破障碍而取得胜利的人们。在权杖五所描述的混乱之后，到了权杖六，这里全是直立的权杖和和谐一致的感觉，这代表所有能量是和谐的指向一个目标，或是一个大家所同意的目的。年轻男子身上披着红色披风，连白马身上也套着绿色织锦，都在说明这是衣锦还乡的感觉。绿色的织锦代表和平喜悦。而男子的穿着象征着热情欢腾，全身配合权杖的色调，暗示他和手中权杖是一体的，都挂上了桂冠花环。蓝色的天空，是晴朗的象征。仔细看男子的姿态，他是多么抬头挺胸，充满自尊、自爱与自信。自信的获致不是偶然，他深知自己的出色能力，更明白自己身为领导人物，是众人的仰望的对象。他野心勃勃，而眼前他的目标已经达成，这使得他的自信更加深刻。另一方面，我们也可以把凯旋男子骑着白马当成好消息的到来。成功与进展也可能以好消息的方式来呈现。例如长久以来盼望的得到的工作机会主动找上你，或是获悉爱慕的对象对你有意。",
          "牌义解读":  "权杖六是代表得到光荣和声誉，地位的取得或晋升。如同画面所显式的，就像是一个凯旋归来、衣锦还乡的情景，主角受到夹道欢迎和庆贺，就像是众望所归的功成名就一般。我们可以把权杖六看成战车的小牌版本，两张都代表经由努力获得的胜利。在男子凯旋而归之前，必定有一番艰辛的努力，他凭借他的热忱（红衣），克服重重的难关。现在，他已经胜利归来，享受众人的欢呼，一切都已经值得。权杖六很明显的是张代表胜利的牌，通常是形于外的胜利，比方说金榜题名、衣锦还乡。因为世俗的胜利才有众人为你欢呼，这时必定享受各方荣耀与赞美。相反的，精神、性灵、心灵成长方面的进展，只有自己知道。即使没有明显的胜利或荣耀，权杖六起码代表某方面显著的进展。如果手边有什么工作，权杖六代表工作的进展。准备考试，权杖六也代表实力极大的进步。感情方面，更是赢得佳人归的好兆头。这张牌显示受到众人拥戴，得到肯定和称赞。这是一种得胜和得名的荣耀，而这成功也可能是竞争而来的胜利。然而并非是因为征战或是武力的斗争而来，即使是武力斗争也是在公平的场合，而不是真正的战场。很可能的是其他性质的比赛或竞争的得奖得名，尤其是文学艺术或者智慧的比赛，还有歌唱、才艺等项目，当然体育竞赛或一般考试也算在内。除了表示比赛过关，也表示考试榜上有名。还代表事物进行成功而有荣誉很荣耀，或是完成了期待中的任务，受到众人的肯定，并且有机会再发展。这个成功的重点是在於「成就感」，在於光荣和有名声的感觉，是一张受到良好评价的人气之牌。可以代表受欢迎，成名等现象。这张牌对各层面都不错，当然可以显示各种事情进行顺畅，事业顺利进展，资源丰富，配备坚强。而对於旅行和娱乐也有相关，都会很顺畅地进行。这张牌也代表好消息的公布，期待的事情终于来临，可以达到了预期中的目标，付出努力而完成心愿。这张牌也特别指一个人的地位的改变提升，如同画面情节所示，随从晋升到骑士的地位，获得了爵位的勋章，相关于升迁取代之类的事。还有身份的改变递换，比如员工成为管理阶级，学生跃升为老师这类的事，而这类的事也会带给上位者威胁，以及同侪者的不满嫉妒。在这张牌中，火的乐观主义使其欲求和期望得到成功。这不是错误的乐观主义或虚无的期待，而是来自过去的成功及自信的一种真正的信仰。在我们对自己及生命的可能性有了真正的信仰时，去完成我们想要做的事情所需要的能量及会总会得到补充。我们的成功又常能激发别人协助或跟随我们，因此在权杖六的牌里，其他人跟随着胜利的人。权杖六计划可能会成功的一段时间，这是由于自信以及对能力的适当的管理。他表示这时候你要相信自己，并且实用个人的能力去实现、完成你的目标。正位的权杖六显示，如果你努力将会获得成功。在健康的分析上出现权杖六代表均衡的健康状态。假如你询问塔罗牌某种特殊的健康方法是否明智，那么正立的权杖六就是给你一个清楚明白的答复，除非周遭有否定的牌出现。当卡拉狠狠烦恼的来问她即将进行的牙齿修复是否会成功，正立的权杖六就确认了这会是个成功的结果。钱财上的意义，权杖六表示财务上的成功。如果这张牌出现在回答有关财务问题的答案中，可以确定这是一个胜利。在纪律和专注中你可以享受计划完成的成功果实，它代表了驾驭你能量（六根个别的权杖）的行动，并且聚焦在眼前的任务上。权杖六表示工作的升迁、证实达成目标，或仅是一种自信的生活态度。在两性关系的算法中，权杖六证实你和你的伴侣有相近的目标，而且你们有可能达成这些目标。可能表示当事人有抱得佳人归的信心，也可能表示太注重面子，放不下身段。权杖六有时暗示着，你们的关系正到达另一新的阶段。例如，你们可能会结婚或住在一起，或者可能决定要有小孩。权杖六出现在两性关系的牌面上，表示两人因拥有共同的目标而获得成功。"
        },
        "逆位解读":  {
          "关键词":  "退缩、骄傲、内耗、精力分散、迟来的成功",
          "牌面解读":  "逆位权杖六，花环掉落了，主角失去了光荣不再被拥戴，代表地位的失落。甚至可以看成主角落马、摔下马来，或许是马控制不住、马跑了，这是一种出丑的窘况，尤其是在享有尊严之后，在他人心目中的地位有了更大的落差。甚至连棍子的方向也变了，这等于是被众人所指责，甚至被群起殴打。因为当事人没有得到应有的胜利，或者是卫冕的失败。这当然跟舆论的力量有关，寄予厚望和重任却遭到唾弃和失望，没有得到肯定却有负面评价。有时候这种局面可能是自己招致的，面临强大的敌人而临场放弃或退缩，甚至变节背叛，将门户开放给敌人入侵，这种不忠诚的行径，让自己沦为人人喊打的窘况。另一个方向的解释是，虽然是输了比赛，但还是有光荣之处，或许是功败垂成，但其实表现良好评价很高却没有得奖。有可能是遇到不利的比赛环境，或是不公平的裁判，导致成绩的问题。纵使如此，仍然是一个失利的局面。",
          "牌义解读":  "权杖六逆位的意义，第一，胜利的骑士跌到马下，变成失败者。第二，自信演变为骄傲，而骄者必败。第三，好消息变成不利当事人的坏消息。第四，迟来的成功。权杖六带来的重要课题就是，即使成功，也要懂得谦抑，因为有一个成功者，必定有许多失败者，谁知道自己不会是下一个呢？权杖六逆位时代表你的计划无法成功。你可能会被裁员、某个学科会被当掉、和你的伴侣分开，或者是干脆放弃你的计划。现在是回到正立的权杖五，审视你所关注的方向是否正确的时候。或许是因为你将精力分散在太多的方向了，而导致你无法有效的从事你的计划。逆位的权杖六代表由恐惧或脆弱所产生的虚假的勇气与乐观，结果是，所追求的事物很少成功，或成功为时极短。你所投入精力的每一想法和态度，将会成长并发展成具体的事物，所以，那些消极的想法、失败主义、疑心将会产生相应的事实。逆位与正位相反，表示了坏消息的来临。当然也有可能是消息的不确定，由于结局如何的消息迟迟不来，造成内心的惶惑不安。这代表了不确定的延期，事件的无限期的延长，拖延的愿望被实现。正位是期待，逆位就是期待落空，有可能成为挂念甚至是恐惧。这些都代表着成果方面出了问题，无论是收获的不确定，或是只得到表面上的利益，变成赠品而不是非常实质的报偿。在平常，逆位的权杖六表示它太快放弃。你感到压力太大或担子太重，失去对成功的期待，希望能从困难的情境中解脱。它有时是指你无法实现该属于你的成功，因为你太早放弃。钱财上的意义，权杖六逆位表示你可能同时着手进行过太多目标了，而且是超过了你的能力范围并分散了你的能量。目前看似不会成功，因为你可能太快就放弃了，而忽略了你的机会，或者是被迫把精神放在另外的事业上，因为你有太多案子可以选择了。也有可能是在实现你的目标上，你对你的能力丧失了信心。在某些情况下，逆位的权杖六在财务问题上代表你有太多可选择的方向，而使得你没有哦办法达到你基本的财务目标。太多的选择反而会让你分心，而没有办法专心在主要的目标上。关于健康的意义，分散的精力导致内耗，它描述着你回到权杖五的状态以及它所伴随的混乱。当你厌倦了权杖五的混乱，权杖六的稳定随即会召唤你。或许是该淘汰掉那些损耗你精力，却无望得到回报的要求或目标的时候了。或许是你还不明白随着年龄增长，你将渐渐的力不从心。"
        }
      },
      "权杖七": {
        "基本信息": {
          "名称": "权杖七",
          "英文名": "Seven Of Wands",
          "排序": "7",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "权杖七是代表“挑战”和“压力”的一张牌，但这种挑战并非是绝望的。身处优势高处的人在挑战的时候也很难做到全身而退，每个人都会面对压力但却不是毫无办法的。",
          "四元素": "火元素"
        },
        "正位解读":  {
          "关键词":  "防御、挑战、勇气、对立、迎击",
          "牌面解读":  "绿衣男子站在青葱的山顶上，手持权杖，奋力迎击敌人从山下攻上的六根权杖。他高举右手，表情坚毅。处于高地的他坚定的捍卫着他的地位，他一脚踩鞋、一脚穿靴，意味着他可能是在匆忙中着装。他穿的鞋也代表，目前正在权杖六的稳定和权杖八的自由间拉锯着。他的穿着究竟是代表稳定的状态，还是为了迎向挑战呢？蓝天意味着这是他所选择的冲突，而非被迫的状态。或许这时候他既想要扩张事业、又想要被推派去参加运动竞赛、还想要成功的完成考试的结果，或者他现在正在工作上，一方面要变花样，另外一方面在课题上又要好好学习，以便在将来得到一份更好的工作。仔细看这位勇士的双脚分别位于小水流的两边，右脚濒临高地边缘，高地是崎岖而起伏不平的，表示虽占了优势而实际上却并不舒坦，而左脚一部份踩在水流上，呈现出一种力挽狂澜的感受。他高举权杖，却尚未击下，只是坚守防御位置，胜负尚未分明。但这并不像权杖五的混战僵局，而关乎一个人在遇到冲突与对立时，能否拿出勇气与决心来奋斗下去。当抽到权杖七时，事情或许显得棘手，或许你没有把握，但是请记得，无论你感到多无助，事情并不像你想得那么可怕。只要像图上的男子，拿出大刀阔斧的决心，成功之路将为你开启。人生中随时会遇到挑战。有人选择逃避，有人选择面对，绿衣男子就是选择坚守岗位的那一位。他虽然孤军奋战，但他站在高处，得享有利的位置，所以敌人不是那么容易攻上。因此权杖七在告诉我们，不要害怕面对挑战，虽然无助，但只要坚持到底，成功率还是很高。",
          "牌义解读":  "如同权杖五，权杖七是一张代表冲突的牌。所有可见的活动的目的本身可能就是战争，因为在纸牌上的人，带有一种决心和激情的表情。保卫他的领土虽然很艰难，但这仍在他的掌握之中，而且他也许喜爱这样的挑战。别忘了，权杖类型喜欢搏斗，而且倾其所有，这会令那些火性的人们感到振奋。这种争斗让权杖类型的人觉得自己活着。权杖七可能暗示你周围的人反对你的想法或计划，但你继续努力、不放弃一定会成功。塔罗牌中所有的七都有“不要放弃”的意义。虽然挑战比以前更大，权杖七表示你会更投入眼前的工作。权杖七的讯息是“不要放弃”。继续努力前进，你将得到成功的回报。你投注于完成目标的体力与行动，将是值得的。权杖七，代表以自己的力量抗衡其他的所有力量，从而突破难关得到成功。在遇到紧急的危难之际，运用智慧以及反应能力来抵挡一切，这是无比的勇气和才略，能够一夫当关万夫莫敌。这张牌显示出急迫的情况和紧张的局势，让人准备不及或是应接不暇，在这种万分危险和紧急的处境下，需要同时面对很多事情，统合这些杂乱无章的局面，如同画面的人物必须打压六个方位。而这必须具备胆识和急智，并且熟悉环境和掌握所有状况，这是一时的机警和急速的决定。这张牌表示虽然遇到难题，却又能够在危难中情急生智解决事情，了解和掌握了解决问题的关键。并且可以将自身所学的东西，以及既有的力量和本领发挥出来，最后终于安然过关。正牌就代表任何事情都能迎刃而解，终会打破阴霾、突破险境。这张牌也表示完成困难任务，虽然负担很重，但运用机智和反应解决问题，让事情的进行成功。有机会就把紧紧握住马上去做，虽然是不可能的任务，还是能够达成。这需要凭藉强而有力的斗志，并有着冲劲和与魄力。主角人物表示一位具备极大的勇气与担当的人，富有智慧和谋略的人，更是有毅力而坚韧不拔。具有极强的决策力和领导能力，虽看不出长期经营的能力，但却有面对困难的应变能耐。这张牌也代表更进一步的成功，也是地位和处境的优越，这位年轻人位于最高点上，具有较高的优势，因此能够居高临下避开攻击。由于掌握了致胜先机，他的敌人是无法望其项背的，这保证了定能达到成功，赢得胜利而有所斩获。权杖七也表示一种竞争的状况，甚至是一种冲突或激战，也可能是文字或语言的争论。这张牌的动作感很强，会很有冲力，然而也是具有权势与智慧的牌，在智识的层面上，代表商讨或者商业谈判，多是交易或贸易上的生意内容。权杖七表示你需要更大的挑战。在生意上，它表示开拓州际或海外市场的行动。新的市场将带给你新的挑战与难题，等你一一去克服。它也可以表示，现在正是你事业多元化的时机。权杖七也可以表示，在某个时候，你做两份工作，以便存钱到海外度假、缴房子的定金。如果你努力，最后你将得到这些报酬。权杖七出现在环境的位置，显见环境中有对立需要克服，也许此时有人反对你或想挑战你。面对不同的声音，有人选择沉默，有人选择挺身而出。权杖七的态度是要坚定维护立场，捍卫权利。如果你确定自己的立场是正当的，就择善固执吧。在两性关系的算法中，权杖七可以表示，在某种处境中，伴侣中的一位时常为他们的信念或行动辩护。简单地说，他表示在你们关系中出现了更大的挑战。例如，一个新生婴儿会增强紧张程度，出现挑战，直到小孩长大而你们的家庭以适应这样的改变。权杖七同时也代表两性关系将以到达更高层的承诺形式带来更大的挑战。也许你不曾经历如此程度的承诺，所以一开始会觉得这是挑战。在学业事业方面的占卜，权杖七预示了藉由决心与勇气而获得成功的可能性，但是，在感情方面的占卜，却不乐见权杖七出现。因为双方的相处若是向权杖七所描述的冲突对立，而不包容倾听，心房怎会为对方开启呢？你防我，我攻你，争论何时休？如果遇到其他恋情破碎的牌一起出现（例如宝剑三或圣杯五），情况将更为糟糕。钱财上的意义，权杖七代表你战胜了眼前的挑战。它也代表你应该要厘清钱财上的义务和责任。虽然目前的生活是有挑战性的，不过你仍有余裕去追求你想要的生活方式。这张牌意指现在是你增加你的投资预算的时候，或者你会成功的扩充你目前的投资。健康上的意义，你现在的健康状态还能在掌握之中，但你的生活确实是充满挑战的。通常正位的【七】显示你很专注在你的目标上，你也很有效率的在运用你的能量。"
        },
        "逆位解读":  {
          "关键词":  "延误、压力、迟疑、焦虑、手忙脚乱",
          "牌面解读":  "权杖七的逆位，是处于下风的状态，正被许多事务压迫。逆位的画面来说，主角的权杖被其他人的六根权杖压倒在下，等于是被击败而被拉下来。这表示遇到状况难以解决，一时失去先机而被击垮，被打败而击落倒地。这是一个难堪的局面，显示了事业和计划的进行容易失利。这张牌逆位，代表了应变能力的不足，遇到事情没办法及时解决。这么许多棍棒，表示事情应接不暇，麻烦不断出现。由于事态紧急，所以会有惊慌失措的状况，常会有惊愕或焦虑的心绪。象征陷入了困惑当中，心中一片茫然。权杖七逆位，原本站在有利位置的男子落到下方去了，局势反而不利。男子此时可能成为战场上的逃兵、情场中的懦夫。失去了自信，男子变得脆弱无比。原本胜面极大的战役，军人却如此懦弱，似乎注定有去无回。问卜者此时应先弄清楚情况，这场战役值不值得打？若冷静分析客观条件，可望成功，问题只是出在自己的软弱心态，则应坚定意志，仍可扭转局面。若此场战役客观条件很差，则明哲保身为宜。",
          "牌义解读":  "逆位的权杖七描述着你逐渐的被横亘在眼前的障碍给击溃了。或许是要你在有限的时间内，去满足大家的需求。而凡事参与的结果，就是耗尽了你的体力或精神的能量。现在应该要回到正立的权杖六的稳定状态，才能有个比较强的架构而使事物顺利行动。与其像现在抓着很多目标要去做，倒不如放掉一些比较好，只要保留那些你确定是你所需要的目标就好了。逆位的权杖七表示你的精力不足，而无法应付你所面对的挑战。你可能无法克服反对的困难，而陷入焦虑、优柔寡断或是忧郁。逆位的权杖七暗示这是放弃旧态度的时机，特别是那些限制你的旧态度。也许你是用过时的方法去应付新环境，或者是你还把自己当成往日年轻的你来看待。在财富方面的意义，你所需清偿债务似乎超出你目前的收入太多了。你必须借由回到权杖六来降低你的支出。现在你应该要专注在那些你负担得起的事物上，好回到财务稳固的生活方式。现阶段你也可能有一段快被财务压垮的感觉，所以去掉一些不必要的需要是很重要的。逆位的权杖七代表肉体的能量已经到了低水位了。这可能是导因于长期繁重的责任压力。或许你已经在尝试在要平衡人际关系，或对家庭的承诺，以及超时的加班了。如果你继续做你一直在做的事情，你将会得到你过去一直得到的东西。换句话说，如果你想要一个新的结果，那就试试新的方法。塔罗牌中所有逆位的七含有“不要坚持”的意义。这张纸牌强调停止支持一个不合时宜的信仰体系的需要。它意味着不要迷恋过去。逆位的权杖七指明要作出一个决定。当行动的方向决定后，权杖天生的自信会再度回复，以克服眼前的困难。"
        }
      },
      "权杖八": {
        "基本信息": {
          "名称": "权杖八",
          "英文名": "Eight Of Wands",
          "排序": "8",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "权杖八的八根权杖，仿佛是从天而降一样，预示着命中注定的结局。它具有一定果断和持续性，同时也代表了平衡。",
          "四元素": "火元素"
        },
        "正位解读":  {
          "关键词":  "自由、迅速、抵达、旅行、讯息",
          "牌面解读":  "八根权杖整齐划一的在空中航行，背景是蔚蓝的天空与青翠的山丘平原，还有一条宁静的小溪流过。「迅速」，是权杖八的中心意义。八根权杖像飞机一般快速飞行，因此事情的发展将会快得出乎意料，拖延已久的事务也将在短时间内得到结果。如果你先前设定了目标，权杖八可能意味你能快速达成它。权杖八笼罩在一种自由且兴奋的氛围中。请注意这八根权杖顶端向下，即将抵达地面，因此，抽到权杖八，可以预见即将会有新事物抵达你的生活。也许你会突然遇见一位热情的恋爱对象，突然得到新工作，突然得到工作上的灵感，突然认识新朋友。无论如何，权杖八会使你积极而乐观。晴朗的天空中妆点着八根自在无拘无束、划破天际的权杖。背景当中有座城堡坐落在山丘上，而山丘就在那慢慢流动的河流后方。这张牌所凸显的就是权杖类型的人所梦想的自由。权杖类型的人总是在没有义务和责任的牵绊之后显现出最佳状态。当权杖类型的人从日常生活的拘束中解放出来，他们会觉得人生充满了光辉、挑战以及征服的战利品。",
          "牌义解读":  "在权杖八中，描绘的权杖并没有植入土地，也没有被人握住。这象征自由流动的火的能量，很少或没有限制。它代表当你恋爱或旅行时，你可以体验到对生命的热情和挚爱。权杖八表示你的目标清楚可见，而且正轻松的向它们迈进。这点可以从八根权杖自由而无约束的掠过天际看出来。权杖越过水上，暗示海外旅行，是权杖类型的人十分喜爱的。权杖八代表了海外旅行、自由流动的能量，以及达成目标的清晰路径。过去的努力就是在为现在的人生可以自由的旅行而铺路。这是多年来你会想要记取的全盛时期。地中海岸火红的夕阳缓缓沉落的美感，或是下午时分驾着船出海欣赏蔚蓝晴空等，都提醒着你的努力是值得的。权杖八代表健康的人际关系、跨海旅行和计划达成令人满意的结局。它指出你能轻松地完成目标。权杖八出现时，你的计划会碰到的阻碍是微小的，既定的目标无需太多的努力也能达成。“八”是代表力量的数字，纸牌的数字是八，显示这一组牌的力量所在。在权杖八里面，你可以看到火的元素呈现自然状态，一种无所限制的、狂热的行动。权杖八经常出现在你即将到海外旅行时。它也代表你所有的努力将会得到回报，也将从困难中解放出来。在生涯上的算法中，权杖八可以表示和事业有关的旅行，或是当个驾驶员，或是开发新的供应商或市场。这是八支权杖越过水上的暗示。这八根权杖我们也可以将它看成某种讯息，无论是新闻、耳语、还是各种小道消息。正立时，得到的通常是好消息；倒立时，则是坏消息。在财富方面，权杖八代表这是个财务的全盛时期，你能够轻松的支付任何你想要和需要的东西。它也代表旅行以及当你在度假时，对于时间和金钱都有一种无忧的感觉。财务上的机会更显得水到渠成，你得以坐享财务上的丰收。在有关生活的分析上，权杖八不论是正立或倒立，都是一张正面的牌。你现在有充分的能量和热情去追求你的生活目标。现在你已经知道养成良好的习惯和储备充沛的能量对生活的好处了。在有关挫折或阻碍的问题上，这张牌说明可以快速复原。通常它所显示的就是一种热情的生活方式。权杖八在两性关系的算法中是相当正面的。它说明你和你的伴侣一起享受生活，无需受困于各种难题。她表示你们喜欢彼此为伴，没有恐怖或约束。有个这样的例子是发生在卡伦的占卜中。当她来占卜时，她的伴侣麦克刚完成两年全天的学业，他们准备到威尼斯度假五周。权杖八暗示他们将能完全的享受这趟旅行（四周后我收到寄自威尼斯的明信片证实这点）。权杖八代表一个探索生活的机会，包括探索周遭环境和对方。权杖八同时也指示你的两性关系是健全的，因为两人有足够的空间可以拥有自己的生活和朋友。"
        },
        "逆位解读":  {
          "关键词":  "超速、仓促、失控、迟滞、临时取消",
          "牌面解读":  "权杖八的逆位，表示行动上的不顺畅，在画面上显示八根权杖的方向不对了，将达不到预期中的落点，表示无法达到目标。力量被分散掉了，或是力量的削弱，最终无力达到成效。当这张牌逆位时表示，你的计划或是旅行会出现些许延迟，但还没有明显到会减低你的自由，因为天空依旧是晴朗的。当这张牌逆位，我们看到的画面是土地在八根权杖之上，这代表你要更加务实。或许你应该等筹到足够的经费再去旅行。",
          "牌义解读":  "通常权杖八逆位是在描述，人生走到太平无事的平静阶段。这样的时刻对于活跃的权杖类型和好奇宝剑类型的人来说似乎是慢慢长日，但有创意的圣杯类型和务实的五角星类型的人倒是会很喜欢这样的阶段。逆位的权杖八意味着要重返正立的权杖七，而且你需要去履行你的责任和义务。逆位时，权杖八表示没有任何土地可以让火立足，或让火的狂热朝一个实际结果发展。它代表一个没有达成预期的结局的情境。火（热情）没有土（实际），可预见计划不能实现——单只有热情是不够的。当纸牌是逆位时，它暗示你尚未学会前一张纸牌的课题。在此，你还没精通权杖七中的内含课题，权杖八的逆位是暗示你必须回到权杖七，去理解不屈不挠的意义。逆位权杖八象征延误，像是未解决的阻碍（来自权杖七）一在重现而使你慢下来。回到权杖七（不屈不挠）的课题上，你能克服那些难题或挑战，并且找出通往正立的权杖八的方法。这张牌逆位很容易遇到挫折，常因为措手不及，资源整合不及而碰壁。通常是欲速则不达的情况。也可能是另外一个结果，那就是速度过于迟缓，甚至停滞不前，因而无法推展下去，停顿或荒废。这张牌也显示不团结的状况，内部发生争执和分裂，偏激而两极的观念对立，猜疑嫉妒，不和谐而互相恼怒。这种现象可以发生在任何大小和形式的团体或单位，也包括了家庭或婚姻的争执。逆位的权杖八有两种可能，一是步调太快，因而失控；二是延迟。在第一种情况，也许当事人会做出太过仓促的决定，表现太过冲动强势，或是事情发展太快令人措手不及。建议当事人谨记欲速则不达的道理。第二种情况，在实际占卜中可能发生普遍性的延迟状况、旅行也可能取消，或是遇上交通问题，宜多加小心。另外，伟特本人认为正位的权杖八是爱之箭，逆位则是嫉妒之箭，可能发生争执，在占卜时亦可应用。在财富方面，财务状况稳定，但也不必高兴。或许你应该回到权杖七让你的支出获得控制，或是建立起一套有益的理财习惯，那会让你回到正立时的权杖八状态，然后再度感受到自由。在生活方面，这张牌应该是表示缓慢但稳定的恢复过程。通常逆位的权杖八意指一段稳定、健康的时期，然后你可能会更希望是那种处于正位牌时的活力和热情。"
        }
      },
      "权杖九": {
        "基本信息": {
          "名称": "权杖九",
          "英文名": "Nine Of Wands",
          "排序": "9",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "权杖九代表着“防御”，危险逐渐接近，你却已经伤痕累累、疲累不堪。面对未知的危险，是坐以待毙还是勇敢面对，一直都是个纠结的问题。",
          "四元素": "火元素"
        },
        "正位解读":  {
          "关键词":  "警觉、固执、防御、经验、回顾",
          "牌面解读":  "一个壮汉靠着长杖，似乎在等待着什么。他的头上扎绷带，显示他在过去战役中曾经受伤，尚未复原。但他并不畏惧，仍然紧锣密鼓等待着敌人的下一波来袭。他身后竖立八根权杖，井井有条，像是栅栏，包围着壮汉所守护的家园。这一道防护墙的权杖高低参差，相互之间距离差不多，然而最高的中间一根权杖旁却间隔着缺口，主角人物就站立在这缺口前方，他以全身和权杖结合一体，成为一个支柱来补齐这一道防线。你也可以说他们是从这道围墙中离开而造成不连贯的缝隙。首先，我们仔细观察壮汉的身材及神色，他的眼神十分警觉，肌肉壮硕，姿势紧绷，肩膀微耸。前一场战役留下的伤势尚未复原，却仍积极备战，这些都显示出他的警觉心，以及固执坚毅的一面。因此，虽然权杖九通常表示处于压力下的备战状态，但唯有在这样的态势下，才能真正考验出一个人的能耐。他头上的伤，尽管带给他身体上的伤害，却也可以视为一种弥足珍贵的经验。因为有旧伤的警惕，他在下一次战役中，会更懂得保护自己。权杖九也可以代表身体的外伤，特别是头部。",
          "牌义解读":  "一个人站在八根权杖之前、并抓住第九根权杖。他不安的眼光向右扫过那些往事。头缠绷带代表他过去所做的事并非全然成功。这是权杖组中第一次有人在回顾过去。对于既存的问题纵是期待将来能够解决，现在这个人开始回顾过去的作为，以便看清他是怎么走到今天的。他已经渐渐知道所有行为都会产生结果，就好比他目前的生活就是过去作为的结果，而将来的生活则是由现在的决定和作为来引导的。这张牌代表逐渐意识到聚焦于承诺和目的是多么重要的事了。与其栽种五百颗混合的种子来期待有好的结果，不如仔细评估只耕耘一种特殊的品种，并且悉心照料它们，以享受耕耘后的收获。防御也是权杖九的主要意义之一。他身后竖立的八根权杖像是他的资源或靠山，但他战战兢兢，丝毫不敢忽视敌对一方的势力，无论如何，他都要捍卫到底。抽到权杖九的时候，当事人通常在过去遭逢挑战，未来出现的考验未定。当事人务必要学习这位壮汉的信念，小心翼翼，切勿托大。强悍一点，在这时候可能有用。坚持更是面对挑战不可或缺的精神。我们不知道敌人何时会来袭，一定要随时保持备战状态，有句话说：机会是给准备好的人。权杖九描绘的是一个强壮、力气大、警觉性高的人。他面对问题的战斗倾向会限制他怡然自处的能力。当权杖九出现时，它暗示你生活中冲突的模式。一连串的争斗已经发展成身体与情绪上的模式，他现在需要另外的冲突去满足它对刺激的渴求。这种渴求会上瘾，所以他需要花更多的时间来思考过去的行动，以便决定那些行动是有效的，那些行动是浪费的。他到处寻找冲突，却看不出冲突的来源是内在的。你可能会将自己不受欢迎、不被接受的部分强加于别人身上（这种现象在大阿尔克纳的魔鬼牌中会显得更清楚）。如此一来，你将会有一个摸得到、也看到的敌对来源，而不只是一种想法、一种恐惧或一种感觉。然而，如果你继续寻求冲突，你将无法和问题的根本原因达成和解。权杖九是一张用来衡量你过去的失败与成功，并决定在未来要做些什么的牌。他先是让你察觉，并不是所有你尝试的事情都会成功，这是一个时机，你必须抛弃你生活里一些不完全的计划。财富上的意义，正位的权杖九是一个重新谨慎评估财物的阶段。要意识到你的决定和作为财务成果的影响。或许财务上的挫败已经让你明白，你不明智的投资，将多么轻易的失去金钱。生活上的意义，在经历衰退之后，你终于彻悟过去挥霍了多少能量。现在是该捍卫精力、储备能量，并且为将来铺设好舒适的进程。生活上的问题之所以出现，是过去的决定和行动所导致的后果。在感情方面的占卜，权杖九不能算是好兆头，当谈感情时要「防守」、「备战」、「受伤」、「等敌人」，这段感情的品质可想而知。也许你想拿出坚毅不挠的精神，但辛苦总是难免。权杖九表示你以一个谨慎的态度看待你的伴侣或一般的两性关系。也许你曾经被你的伴侣伤害，或还没有解决过去的两性关系，所以你无法真诚的向你目前的伴侣定下承诺。这张牌指出需要检视过去，及衡量你对目前两性关系的承诺。"
        },
        "逆位解读":  {
          "关键词":  "超载、等待、妨碍、钻牛角尖、寡不敌众",
          "牌面解读":  "原本隐匿的敌人如今真的出现了，造成了极大的威胁，有可能比想像中可怕，甚至会击垮主角。一旦双方开始冲突，是非常强大猛烈的冲击。权杖九逆位时，当事人可能失去图中壮汉的精神，萎靡不振，准备不足，生活亮红灯，甚至想放弃防御。或者是敌人的势力超出他可以应付的范围，很有可能失守。这并不代表一定得放弃，但也许当事人应该多想一些更好的办法来应对。",
          "牌义解读":  "逆位的权杖九代表回顾过去以找寻满足，而不去发掘你的义务、压力来源，更不顾持续孜孜努力。当这张牌逆位意味着你想要好好休息，或度个特别的假期（正位的权杖八），来重新点燃你对生命的热情，但显然现在还没办法实现。逆位的权杖九也可能是指你在重新检视过去时太吹毛求疵了，因此忽略掉你的成功，并锁进失败的死胡同，或者是在你迈向前时所遭遇的障碍。返回正位的权杖八可以让你在迎接权杖十的挑战之前，有机会休息、放松和复原。权杖九的逆位显示，倾向关注失败更甚于关注成功。你必须了解失败有益成功，换句话，失败只是延迟成功。当你没有实现当初预期的结果时，至少你已经知道那一条路不能走。逆位权杖九也意味你需要寻求不同的方法。它未必暗示你应该放弃争斗，仅表示你应该改变你的方法以应对情境。权杖九逆位，代表权力位阶有所更动，地位被他人取代，失去了原有的权位，以往的福利将有所不保。工作失利，被斗争，失去原来的职位，或者被降级失业。被减薪，原来的福利被剥削。在心态方面，表示原本所害怕的终于成真了，如今已经不得不面对了。其他各种方面也会遭到逆境，将会面临许多阻挠和妨碍，需要去克服。甚至遇到更大的挑战，许多事情进行的不顺，多半会延迟，改期或者休会、中止。在生活方面也不够健康，要多加注意。财富上的意义，你可能已经够在为了要达到收支平衡而长期奋战了，并快要崩溃了，现在应该要透过周末或者短期的假期休息一下，回报你那长期以来不断的努力。当权杖九出现逆位时，你可能被期待去克服那永无止境的困难，但回馈却是微不足道。休息一下应该可以帮你澄清你的目标，并让你对未来的热情苏醒。生活上的意义，因为过往的行为让你感到能量耗尽，精疲力竭。或许一直以来你都是一口气尝试太多事情，而现在正是去寻找一种较简单、少压力的生活方式的时候。持续的困境可能是你迟迟无法复原的原因，而短暂的休息可能让你恢复活力，甚至增强你对未来的决心。回到正位的权杖八会让你有休息和放松的机会，而且还可以重建你的肉体能量及增加活力水位。逆位权杖九牌显示问题已经大到超过你身体力量，你的对抗已经失败了。态度强烈左右结果。当逆位的牌出现，表示你深受恐惧或疑惑的折磨。"
        }
      },
      "权杖十": {
        "基本信息": {
          "名称": "权杖十",
          "英文名": "Ten Of Wands",
          "排序": "10",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "权杖十代表着“压抑”和“艰苦”。生活的责任和重担压制着人们渴望自由的内心，每个人却依然只能用勤恳的态度背负一切，面对未知的未来。",
          "四元素": "火元素"
        },
        "正位解读":  {
          "关键词":  "疲累、压力、努力、责任、疲于应付",
          "牌面解读":  "一个男人奋力的扛着十根沉重的权杖，朝着远方的房子前进。仔细看这十根权杖都离开了地面，他完全抱起了这些权杖并向前走着。正被他搬运的十根权杖的重量压迫，因此姿势低头弯腰而前倾。他被权杖的重量压得喘不过气，疲累万分，但他仍不愿放弃，为了生活，一步一脚印的往前走。权杖十描绘暗示一个委任某些责任的时机。他被这些权杖给压的沉下去，而且它们也遮住了他的方向（即远方的房子）。他急切地想要涉入这么多的情况当中，结果，因为种种承诺和问题而不胜负荷。牌上面所画的这个人，并不需要以那种会遮住视野的方式携带这些权杖。假如他看得见，他就能发现一个更容易、更有效率的方法了。目前的挑战是简化情况，这可能意味着把部分的权杖留在身后。",
          "牌义解读":  "一个人带着十根权杖吃力的移往远方背景处的房子，蓝天表示他的负担是出自于他自己的选择，而且很有可能这些负担从好几个月或几年前就开始不断的增加。“这些事我做的来，而且这些对我来说即简单又花不了多少时间。”就是这种态度导致权杖十所显示的情形。那“简单”的事情结果变得比想象中更复杂，这个人负荷沉重，但是又不能将重担委托他人分担。这张牌通常会被自行创业的人或小生意经营者选到。同时拥有好几个分身，总是觉得把控制权交出根本是无法想象的事。尽管负担重重，然而权杖十代表你在付出极大努力后所获得的成功。或许你会因为交付出去某些责任而受惠，因为那会减轻你的压力，并且用时间去深思长期以来的憧憬。当你实现目标时。你有充分的理由为你的成就感到骄傲，因为权杖是证实了，要梦想成真就需要坚持和努力。忙碌的现代人对于权杖十的主题想必感到非常熟悉，然而，我们必须思考的是，图中的男子为何把自己弄得如此疲累，难道没有更轻松的方法吗？造成他压力的原因很多，可能因为不敢说「不」、计划不周、同时做太多件事、付出太多承诺、怕丢脸等。然而他不肯放弃，因他怀有相当程度的信念与责任感，他想要一个人负起所有的责任，却忘记他只是凡人，不是超人。也许有成功的可能，但是其实不必如此辛苦，因为他只懂得利用权杖的作风──向前冲！却缺乏思考与计划，因而导致如此辛苦的局面。其实只要多做些规划，并懂得拒绝的艺术，就可以明显改善这种情况。权杖十通常伴随着一种态度：“如果你想妥善的完成它，你就要自己做。”在做生意当中，你就可以发现它很难，或不可能假它人之手。如果你真的让别人来做部分的工作，通常你得检查完成的产品。你觉得身负重任，所以不能去信任别人也能完成这件工作。它也可能是在描述某个自雇型的人，他事必躬亲以确保工作的完成。或者它也可以形容你负担了一些并不属于你责任范围内的事物，例如，觉得有必要为了另一个人而负起责任。这张牌显示出你想要自由，好让你从事这一切想要的旅游或兴奋刺激之事。然事与愿违，你发现自己负担着许多责任。这些责任是你自己制造出来的，因为你对很多机会说“好”，却没有了解到其中包含了多少承诺。这张牌表示了未三思而后行的结果。这些情况和问题在你开始对他们厌烦时，它们并没有离开，而是似乎向你要求更多的时间、注意力和热诚。权杖十暗示着该是将这些负担或责任委托给最能妥善处理好它们之人的时候了。权杖十的中心意义除了最基本的「压力」之外，还代表「努力」，而且隐含成功的可能。伟特本人就指出，权杖十的牌义还包括收获、好运、任何形式的成功，然后才是伴随而至的负担。钱财上的意义，现在是引进一套稳定的财务系统的时候了，因为你真疲于应对许多需求。虽然你可能会觉得挺下来去学新的事物会让你偏离目标，但现在就去做，这才是对你的长程目标有帮助的。权杖十证实了财务上的成功（要看牌形周遭是那些牌），但这可不是不费吹灰之力就可得到的成功喔。生活上的意义，权杖十代表环境的压力所造成的疲劳，交付出你的某些责任可能有助于舒缓精神上的紧张，把时间用在有创意的计划或者是创新的活动上，也可能缓解你那被重压的感觉。这张牌指示着背部和肩膀的紧张或者过劳。请注意，这个人负荷这十根权杖的重量。他会达成他渴望的目标，只是目前的挣扎实在是不必要的。当权杖十出现在两性关系的算法中，它暗示着你想要对这项关系的持续成功负起全部的责任。然而，对一项两性关系而言，这并不是一种务实的态度，意味牵涉到两个或更多人，而且你也不能为伴侣的决定、行为或信仰负责任。这张十可能意味着，假如你的两性关系中出现问题或困难，你会完全归咎于自己身上，而且认为只有你的行动可以修正整个状况。"
        },
        "逆位解读":  {
          "关键词":  "放下、恢复、轻松、自由、虚惊一场",
          "牌面解读":  "逆位的权杖十，画面中的人物倒了下来，并且被十根权杖压着，这种景象我们可以推测几个方向可以选择。一个推论是已经累垮了，被权杖压倒而喘不过气来，就像是过劳而不支倒地。另外一个方向的推论是，放下负荷，解除重担，恢复自由了。这或许是自愿放弃的，或是想尽办法挣脱了束缚，然而也可能是放弃任务和责任。最后一个方向是，终于完成了任务，或者达到了自身的需求，从而得到了解脱。无论如何，都是卸下了责任，不管是因为累倒了或是半途而废，还是真的已经完成任务和达到目标。",
          "牌义解读":  "这张牌逆位就代表着遭遇到困难和艰险，并多半会有一些损失。由于埋头苦干却又碰壁，也暗示着不敢面对现实，内心充满矛盾。甚至代表着虚假、伪装和不诚实，充满推托和藉口以逃避现实。不然就是被欺瞒利用，遇到叛徒或骗徒，被阴谋策略所耍弄，甚至为别人背黑锅。权杖十的逆位通常是说，你太忙于和事业有关的事，而没有去处理情感上的需求。长时间的工作、夜晚轮值，或在周末上班，是避免各种人际关系，或者忘掉一段特殊人际关系的某些方法。权杖或是火性的人通常比较喜欢去接受一项新挑战，而不是去解决一个既存的问题。在这个案例中，重量和数量都在增加其负担，到头来这个人有可能会在身体及情绪上都功亏一篑。权杖十逆位，意指你需要分派出若干责任，以及解决目前的问题，而暂不进行任何新事物。如果这十根权杖掉在地上，你有三个选择：你可以把它们拾起，并以不同的方式携带它们；你可以拾起它们，然后按照原来的方式搬运；或者你可以丢下它们，并寻找新方向。如果你决定把它们丢下，很重要的一点是：你一定要明白这一次为什么你会负担如此沉重。如果你不明白的话，你可能会沿路捡起另十根权杖， 再度陷入以往的困境。现在成功的机会是微乎其微的，因为你已经沉没在你目前所面对的负担只下了。是该回到正位的权杖九了，这是为了重新检视哪些目标是指的追寻，而那些可以委托给他人或者是放弃。“假如要把事情给办妥，就必须自己去网完成它。”在现阶段会限制住你对于目标的追求。现在应该是请个会计帮你完成纳税申报单，找一个绘图设计是帮你画宣传单，或者聘请一位律师来协助你完成业务契约的时候了。在财富方面，你可能会旧的财务吃紧，而且没有其他人可以托付财务议题或是责任。现在应该要回到正位的权杖九，去决定哪些花费是可以缩减或整个删除的，好让你更有效率的朝目标迈进。逆位的权杖时通常意指肉体的耗竭伴随着财务上的负担。在生活方面，权杖十逆位表示你所保留的能量块被消耗光了。如果你还是继续采取目前的步调，你得冒上拖垮身体的危险。现在该回到正位权杖九的课题，以决定你生活中的哪些部分可以有效率地进行或简化，或什么活动可以免除，这样你就可以把更多的时间和能量用在自己身上了。如果你了解为什么会被这十根权杖压得喘不过气来的过程，你就可以截然不同的方式重新开始了。"
        }
      },
      "权杖侍从": {
        "基本信息": {
          "名称": "权杖侍从",
          "英文名": "Page Of Wands",
          "排序": "11",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "权杖侍从是权杖卡牌里的“熊孩子”，他充满了“天真”与“好奇”的小脑袋总是能想出许多有趣的点子，无忧无虑的过着每一天。",
          "四元素": "火+土元素"
        },
        "正位解读":  {
          "关键词":  "热心、活跃、信使、新消息、小顽童",
          "牌面解读":  "权杖侍从把权杖拄在地上，好奇地看着杖顶，好像在研究什么东西。他的服装是明亮的鲜黄色，外衣上有权杖家族图腾火蜥蜴，有些蜥蜴的嘴没有真正咬到尾巴，形成不完整循环，但有些却有，显示侍从虽然尚未像国王一样成熟，但他的天性已有完满的一面。背景是沙漠和三个金字塔。权杖侍从是最顽皮的小朋友，在某方面很像愚人。他充满精力，到处闯祸，喜欢尝试各种新鲜花样，四处探索游戏，让妈妈招架不住。他很热心、天真、活泼、诚实、坦率、自然、不造作，有一种初生牛犊不畏虎的热忱。如果他是成年人，则必定怀有赤子之心，可能喜欢恶作剧。他的职位通常不会很高，但是他对自己的工作怀有热忱与兴趣。权杖侍从的特定任务，就是运送保护权杖，或是传递相关讯息。由于这个身份的缘故，这张牌就代表一位送信者或携带讯息的人或是与运送、快递、搬运有关，且偏向与感情相关的消息。可以代表邮差，携带重要讯息的人，也可以是一位使者，甚至是密探、间谍。对个人生活而言，可代表携带身份和资格认证相关的证件或通行证，以及个人的名片之类的物品。权杖侍从是一位向往拿到权杖的人，他为了这样而担任保管权杖的工作，认真学习如何运作权杖，所以跟权利的模拟有关。这位权杖侍从仰着头，好似正在宣读消息的模样。这也是他对发号施令的一种学习，然而此刻不是真的为他自己的声威发声，而是为他人作声。他很热心的要接触，期待自己磨练出成熟的态度。",
          "牌义解读":  "权杖侍从象征一项新方案或挑战的消息或开始。意味着一个盏新的人生局面或新方案的开始。它通常是由身体上的行动来开始做某事的。塔罗牌的侍从可形容孩子或任何二十二岁以下的人。这个类型的人通常是喜欢往外跑，好运动，热情，坦率及容易相处的。他/她喜欢运动，追求体能极限和户外运动。权杖侍从类型的人在家时总是闹哄哄又乱糟糟的，而且从小就自动自发。这张侍从牌反映的是自发的要得到报偿，竞争并不会使他胆怯，只会让她更聚焦在他所渴望的目标上。权杖侍从牌描述当开始一项新的事业时，一种可以感觉到年轻活力的行动。虽然对于行动会感到紧张，但是他仍然充满激情和热心，热衷于探索有用的经验以及展开新的冒险。权杖侍从富有热忱，你可以把他想像成爆竹的火焰，他参与任何事之前不会加以思索。他像是双子座，有点古怪，非常善变，好玩耍，有创意，戏剧性，温暖，然而不稳定。当你看到这张牌，把他想像成一个小孩，在杂乱的桌子跳上跳下，把画具、书本、纸张、吃到一半的红萝卜以及其他有的没的到处乱丢。你无法打败他，但是他却无法坚持到最后。侍从代表牌组中风的部分，权杖牌代表火。权杖侍从就象征火中的风元素。就一般观点来看，这意味着理念和行动结合而展开新方案或迎接新挑战，或者换句话说，对你打算做的事进行计划。它代表思想先于行动，一个理念或计划正在形成。这张牌表示你正在梦想或思考你将会达到的目标，及置于面前的挑战。也可以形容展开一项方案的行动，因为权杖类型的人不喜欢怠惰。权杖侍从意指开始一段新关系，或者是进入现有关系中的新阶段。这段新阶段需要多加强身体上的努力，因为权杖类型的人需要肉体上的活动，好让他们觉得他们的努力是值得的。如果这张牌代表一个小孩，他通常是情绪高昂、精力充沛、热情洋溢、积极而经常吵闹的。你知道的，当这个孩子在屋子附近时，那分贝有多高。这孩子喜欢呆在户外，而且在下雨天可能很难找到娱乐。这样的性格形成一位直率正直，行动力强的人。他待人热诚而善意，只是不太了解对方的感受。他也是忠诚和忠心的人。他乐于助人，是能够信任的朋友，纵使是陌生人，也充满了热诚和善意。在感情方面也很愿意付出，始终如一的的坚持，是一位很好的情人，也代表对家庭很照顾和体贴的人。权杖侍从意指该是开始某些新事物的时候了。它是展开一项新方案或旅行（如果有其他旅行牌出现在牌局中）的行动，且将指引你一个新方向。当牌局中出现了权杖侍从，而你有已超过二十二岁，则它可形容想要掌控某新事物的行动——一项新工作，或某处理状况的新方法。这状况是你再度感觉年轻。在具体的事件中，权杖侍从代表有好消息或重要消息将至，你可能需要马上探取行动。或表示当事人正在狂热地探索新领域，开始新计划，或发展新兴趣。也代表在不久的将来，求问者会享受到一次美妙的假期或旅程。如果求问的事是与人有关，这个人是热诚、活泼及充满精力。另一个可能性是当事人正在过一种单纯、快乐、没有压力的生活，请尽情地游戏。权杖侍从的热情对成长很有帮助，在学业和事业执行上有可为。金钱方面属于冒险性质，有风险存在。 这张权杖牌相关于事业层面的特别事项有：担任职位，代理事务。另外，这个权杖侍从手握权杖，表示手握有力的证据或供词。在两性关系的算法中，权杖侍从可以单纯表示该相关人士的本性。例如，一个充满热情但有时会失之急躁的年轻人。用来描述一段两性关系，侍从牌所叙述的是一种激情的互动，充满了户外的追逐，并需要有充沛的体力。"
        },
        "逆位解读":  {
          "关键词":  "善变、顽劣、散漫、迟疑、优柔寡断",
          "牌面解读":  "权杖侍从的逆位，表示侍从本身的问题，自己站不稳脚，使得难以成事。因为新手经验不足，他会过天真、不懂世事，不够成熟，因为不熟悉而面临大场面，显得局促不安。他犹豫不决和优柔寡断又善变，就像这跟摇晃的柱子，使人替他捏把冷汗。权杖已经很难立得稳了，甚至还不自量力想要举起来，结果便是人和杖一起倒地，甚至还会被权杖压到。逆位置的权杖侍从，权杖的方向没有目的和着眼点，于是变成混乱而毛躁的局面。对于保有专属物很吃力，由于过于兴奋，容易一时忘我而出错失落。行事没有准则，常揣测错误，不得其法，不然就是照本宣科，缺乏创意。这种权杖翻覆的景况并不好受，感到受到伤害，权杖被剥夺而显得懊恼不悦，内心满是不情愿。就像是被宠坏的小孩一样，权杖侍从逆位可能变得顽劣不堪。如果他是情人，可能盲目地投入恋情又离开，因为他不知道自己要什么。他好奇的特质会让他贪多嚼不烂，凡事都只保持三分钟热度。另一方面，他可能失去好奇与热忱，对什么事都兴趣寥寥，拒绝大好机会，排斥新事物，不想玩耍。如果是事件，则代表坏消息，或是会误导你的消息。",
          "牌义解读":  "权杖侍从逆位意指思考太多而行动不足或优柔寡断。侍从的空气元素会使它想知道所有的细节——为何、何物、何时、何处以及何人——光这些便足以阻滞行动的开始。侍从牌逆位也可以代表一个孩子，或是二十二岁以下的人。这个人缺少某些正立侍从牌所代表的狂热和激情，而这可能是环境或教养给压抑下来的。他们可能要求很高，缺乏耐心，鲁莽以及不得体。这是个在体育课发生的意外事件，在腿上裹了石膏后从学校返回家中的侍从。权杖侍从逆位的观点是，这个人天生就不休边幅又懒散。他/她有跋扈又爱跟朋友竞争的倾向。逆位的侍从也可能代表着，一个高声吼叫的青少年，吵的附近的邻居都想偷偷揍他一顿。正立的侍从意指你很快就能使计划成形，而逆位的侍从则暗示你花太多时间计划，相对地，实现计划的时间就少了。所以在行动之前犹豫不决是这张牌的另一个意思。当权杖侍从有挫败感时，他/她可能会放弃对目标的追求，转而去找寻其他的标的。在遇到挫折的时候，总是大声咆哮。不过正面积极的类型是会寻找其他目标，或者是变的更加果断的达成初始的目标，勇于向自己挑战。权杖侍从一开始会给人一种正面的印象，会很快的就告诉新进者他们目前的目标，但是往往却是浪费精力在讨论上，而且也没有专注去追求想要的目标。当遇到阻力是，权杖侍从所表现出来的是一种漫无目标的热情，非但没有扫除障碍，还可能恼羞成怒，猛烈攻击靠近他们的人。再不然就是坐立不安，而这可能会让他在第一次跨栏时就放弃了想要的目标。在两性关系的算法中，逆位侍从牌可以表示一个不可预测的年轻人，他的烈性子或稍不留神，都可能在一段两性关系达到巅峰前就停滞不前了。这张逆位侍从牌所形容的两性关系是，由于不受拘束的狂热和激情，或伴侣之一需要经常性的挑战，而使这段关系提早结束。占卜时出现这张牌的逆位，代表事务进行不顺利，甚至面临失控的场面。这张牌逆位也代表受到批判和否定，不然就是不好的新闻，一些八卦消息。倒楣的时候还遇到背后有人嚼你舌跟，传播你的绯闻和隐私。在感情方面，会遇到鲁莽白目的人，造成对你的伤害。学业方面会因为感情状况，沉溺和伤感的心思，无心于功课本身，因而容易退步不振。"
        }
      },
      "权杖骑士": {
        "基本信息": {
          "名称": "权杖骑士",
          "英文名": "Knight Of Wands",
          "排序": "12",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "权杖骑士忠心耿耿，强劲果断。他代表着“迅速”和“热情”，和面对困难永不言败的内心。",
          "四元素": "火+火元素"
        },
        "正位解读":  {
          "关键词":  "热心、活力、行动派、积极份子、阳光男孩、运动健将",
          "牌面解读":  "权杖骑士骑着健马，高举权杖，表情自信地看着远方。他穿着明亮黄色服装，上面同样有权杖的家族象征火蜥蜴，但蜥蜴的嘴没有触碰到尾巴，形成一个不完整的循环，象征骑士还没有达到成熟境界。骑士的头盔顶端和背後都饰着红色的长穗，还戴着红手套，象征他火热的性格，热力十足和热情洋溢，以及心中的热血沸腾。他以左手拉着缰绳，健马的前蹄高高举起，红色的马匹是一种活力充沛的动感，蕴含了十足的动力和能量，象征行动的迅疾。远方背景中出现三座金字塔，表示权杖骑士正穿越热带的沙漠。金字塔呈现在马脚的下方，这是属於火元素权杖宫廷牌的领域，而这片古文明的沙漠，将是他要踏上和征服之地。这张牌画面呈现一片明亮的火红，骑士本身的头发，手套与头盔的装饰垂穗，盔甲外面套着橙黄底色的衣裳，加上权杖和马匹都是红色或棕色的，而连场景也不例外，是一片黄色的大地。这些亮丽的色调，都是在形容能量动力与热力。这张牌代表一位气势非凡，雄壮稳健的青年男子，他具备了丰富的才能，也十分重视自己的表现。马匹正扬起前脚，由这个动作也可以得知，权杖骑士个性较为急躁，在出发前就虚张声势，迫不及待的耀武扬威。而此时他仍能够稳稳地坐着，也表示他技术高超。",
          "牌义解读":  "权杖骑士通常是急躁，热情，急着想探索世界以及坦率的。权杖骑士有短时间努力工作的爆发力，所以他容易对例行性以及长期的目标感到厌倦。他是一个目标取向，坦率且脸皮厚的人，对于挑战是既大胆又钟爱的。他喜欢旅行或户外的工作，因为那让他感觉自由。年轻女性通常会被权杖骑士所吸引，尽管他表明无法对情感有任何的承诺。通常他总是信心满满，积极又外向。他会即兴行事，因为他做得到，而且他对于时间和能量的付出通常是很大方的。权杖骑士是宫廷牌中最热情活跃的一位，是彻底的行动派。他勇气过人，精力充沛，充满创意，喜欢娱乐他人。他爱好冒险刺激，勇于实验，即使撞得满头包也乐此不疲。他的嗓门很大，永远都静不下来。他无法忍受一成不变的生活，而总是为别人的生命带来火花。他喜欢的嗜好也通常是非常刺激的，看球赛、赛马、激烈运动、电影、戏剧等，如果你要他乖乖坐着两个小时作手工艺，他会发疯。如果他是情人，则他总是大胆追求，热情示爱，一点都不会隐藏情感，也不害怕别人知道。他会带着你到处游玩，每天都有新鲜的花样。如果他是你的朋友，则依他直肠子的个性，绝不会对你耍心机，还很讲义气，而且他的乐观活泼和热情有劲的特质可以鼓舞你。如果他生气了，像火山爆发，你绝对会马上知道，等他发作完了，马上又跟你成为好兄弟。他也许会说一些冲动的言语，但是不会拐弯抹角或尖酸刻薄地指桑骂槐，事情过了他就不会放在心上。他的缺点则是有勇无谋、好吹嘘、不够沉稳、冲动、急性子、没有耐心、三分钟热度。这样的权杖骑士，光芒和热力四射，给人温暖和热诚的感受，是一位待人热诚友好的人。他充满着自信，也很有男子气概，凡事果决豪爽而有魄力。他的勇气十足，具有冒险犯难的精神，正适合开拓崭新的领域。权杖象征着世俗的权力和荣耀，权杖骑士手执权杖骑马奔驰，表示他具备了事业上的才干，掌握了重要的机运，于是能够得到好的职位，找到自己最适宜的任务。这张牌也可表示，开始一段旅程，前进到未知的领域。而马匹的跳跃，表示一种「跃进」，更可象徵未来的生活改变。除了事业之外，也有可能是居家状况或居住的变动，或者是搬迁甚至是移民。这匹马或许要腾空跳跃，因此被比喻为飞航。权杖骑士意味旅行或改变，所代表的是火元素当中的火元素。这张牌可以象征行动、旅行、改变以及为了自身缘故的活动。瞄一眼这张牌就会得到火、活动、热情及活力的印象。权杖骑士和“节制”牌一样是射手座的，许多射手座的特质都表现在这张牌上，包括需要挑战、爱好旅游和学习，并有教学的能力。这两张牌在事业的分析上也都暗示以教书为业，或是研究和学习。骑士的旅行大衣上有很多火精灵（火元素的象征）。他们的尾巴没碰到嘴巴，在国王身上则有，这暗示尚未完成的行动和未成型的计划。看得出来权杖骑士正在思考未来的行动，骑士正全神贯注于对向往目标的积极追求。这张牌经常代表一种态度——完成某件事情唯一的办法就是自己动手做。这张牌所描绘的男人有着火热的天性，为人坦率、积极以及行动立强，而且年龄通常介于二十一到三十之间。有时候骑士也可以指比这个年纪还要大的人，不过是个不成熟的人。他比圣杯骑士更加专注，热情，冲动且激烈，他被内在的热情与冲动所驱动，性急。若代表人，这人是好交友及很受欢迎的，虽然他偶然叫人难以捉摸，但确实带给很多人欢乐。这个人还不具备权杖国王所拥有的理解力。也就是说，他还不了解，旅程才是火元素的主要课题，而不是个目标。这课题通常要一直到许多的目标已经被达成，许多目的已经实现，而渴望依然存在，才会被了解。这包含于优先顺序的理论中：“真正的目的方向通常和目标成直角，而要达成目标必先对真正的目的有所理解。”举例而言，蜜蜂在繁花间采集蜂蜜，那是它的目标，但真正的目的是授粉。在有关家庭环境的问题上，它暗示搬家住新房子。在工作的分析上，骑士表示一趟和事业有关的旅行，或者是换了一个新工作。它是一张代表旅行的牌，尤其是和王牌、权杖三或者权杖八一起出现时。权杖骑士也代表需要快速行动好抓住机会。这是一张代表旅行和将要拥抱各式各样样选择的自由的牌。在形象学上，这是一张射手座的牌，且当牌型和大阿尔克那的“节制”牌一起出现时，很明显的就是在指射手座（男人或女人）的人。在两性关系的分析上，权杖骑士代表意味积极、热情的年轻人，有勇往直前的态度和喜爱征服一切的个性。他喜欢的是坦诚而非圆滑，所以他的沟通方式是直截了当的。有时候骑士也可以形容一段在旅游途中所形成的两性关系。占卜时出现这张牌，多半代表着与问题相关的人物，他拥有以上所述的特质和角色。如果当作事态状况来解释，是描述一段事业的拓展与冒险。这张牌可能表示占问对象的事业尝试有所佳绩，也可能表示财务的投机成功。这张牌也可以代表，没有受到邀请而自行前去探索。整体而言，这是非常有力量一张牌，尤其在事业的开创或拓展方面，特别是具有冒险度的。人际关系，显示出目前交游广阔。感情方面，正展开热情的爱情攻势或彼此如火如荼的进行恋爱。在财务经营方面，能够达成目标。关于学业，会因为努力的冲刺而达到进步。"
        },
        "逆位解读":  {
          "关键词":  "蛮横、暴躁、中断、阻碍、不和睦",
          "牌面解读":  "权杖骑士的逆位，表示骑士落马失足，手中所握的权杖不保，甚至这个元素属物会折断或受损。这表示一心追逐权势但不得其法，结果反而让自己蒙受许多挫败和损失。原本的能力可能会降低，既有的权利和职位有可能不保。也有可能遇到强劲的竞争对手，因而落败被挤下来。逆位的权杖骑士力量方向有误，使用了错误的方法，以致于追求失利，造成严重的後果。由于对于权力运作不得要领，难以发挥他的专长和潜能，反而表现很不得体，导致威严荡然无存。由于滥用能量和力气，也使得许多事情无法持续，或是过于随性而遭到挫败。或许因为年轻气盛，太冲了，所以会惹到许多人，造成人际关系不和睦，甚至争吵而破裂、决裂。这张逆位权杖骑士牌意指需要继续移动，以寻找正确的机会，但是这会让他们忽略掉眼前其他可能的机会。也会让计划延宕或失去耐性，而导致难以成事。",
          "牌义解读":  "有时候，权杖骑士无法得到他所渴望的自由时，他会需要去找回她自己。他会放弃一段关系，一份工作或者一个家庭，那是因为他希望可以找到一个更可以满足他的机会。它通常会如愿，知道她又必须再度付出承诺或者是又有人来打击他的计划。于是出走的路又再度向他招手。权杖类型的人通常是活在未来，殊不知当他们抵达目的地，他们会把在过去未完成的那些事给一起带过来。这种状况在权杖宫廷牌出现逆位时尤为明显。逆位的权杖骑士可以朝两个方向解释，第一是他的缺点大到造成不良影响，因冲动鲁莽而坏事，因暴躁而与人争吵打架，因没有耐心而错失良机，或是才刚将异性追求到手，马上又换下一个。第二种情形是他可能无法自由表达权杖骑士特质，导致避免冒险、抗拒改变，也许他想大刀阔斧采取某些行动，却因主观或客观因素，而不得不放弃，也可能是他将精力用错地方，到头来一无所获。如果表示事件，则旅行可能延迟、取消或中断。逆位的权杖骑士需要持续的冲突来分散他的精力，否则他可能就会变得在肉体或情绪上都不灵活了。他一直在找寻但是一无所获，因为他不断的移动，而且未经深思的行动通常是没有长进的，他总是在匆匆忙忙的行动中重复错误。这该是让他的思考赶上行动的时候了，这样才可能带给他成长。逆位的骑士觉得自己很难把那些已经着手的事情给完成，他需要回归成正立的侍从，在行动之前好好的做计划。从一般的角度来看，骑士的逆位意味延迟、计划中断及不协调。遭遇对立的状态时就失去耐心，也是这张逆位牌的意味。权杖骑士逆位可能是表示，享受追寻的过程多于回报的喜悦。它通常是不给承诺，而且同时揽太多事情在身上。他可能是好竞争的，特别是跟亲近的朋友。有时候女人会被这种狂野，难以驾驱的人所吸引，而呆在他身边，期待能驯化他。但是他会抗拒家居生活，宁愿逃跑，转而选择下一段关系，不过看起来却好像是在寻找他在这世界上的位置。当遭遇逆境时，权杖骑士通常会为了另一个目标而放弃原本的目标，这是因为他遇到阻挠时，就想逃走。在错误中通常会重蹈覆辙。在挫败是会激起竞争的情绪，为了抗衡对手而努力工作，然而一旦目的达成就缩手不做了。积极地权杖骑士在遭遇挫折是会催促自己更努力，协议的方式可不是她会喜欢的解决之道。在两性关系的分析中，逆位的骑士说明一个人对某段关系，不愿意做出任何实际的承诺，因为他并不成熟。整体而言，这张牌的逆位置显示了挫败与失利，尤其在竞争方面。关于人际关系，会因自身的问题而处理不当。财务状况也会因急躁而更为混乱，难以节制掌控。感情上会有争吵失和的现象。学业方面会因为心浮气躁而难有所成。"
        }
      },
      "权杖女王": {
        "基本信息": {
          "名称": "权杖皇后、权杖女王",
          "英文名": "Queen Of Wands",
          "排序": "13",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "权杖王后是慈爱的，她成熟稳重，安静自如，用包容的心倾听着每个人的诉说。她告诉人们，不论选择和结果如何，都需要“用心”去体会。",
          "四元素": "火+水元素"
        },
        "正位解读":  {
          "关键词":  "快乐、豪爽、财运、傻大姐、阳光女孩、女中豪杰",
          "牌面解读":  "权杖皇后戴着盛开绿叶的王冠，穿着阳光般金黄服饰，坐在宝座上。她的体态强健，腿是张开的，暗示性能量。她的左手拿着一朵向日葵，象征光明与欢乐，也暗示她有能力掌管大自然。她的右手持权杖，眼光向左望。宝座的扶手是两只狮子，象征权杖皇后能够掌控内心的兽性。后面悬吊的帷幕上，再度出现火象的狮子图腾和向日葵。她前方有一只黑猫守护，象征灵感与直觉。在基督教文化中，黑猫是巫婆的守护者，这里的黑猫似乎也在保护权杖皇后，使她免于受伤害。远方有三座金字塔，天空则是一片既明亮又祥和的浅蓝色。这张牌上面的向日葵象征她的活力和积极的态度，在宝座两侧的狮子也代表她内在的力量。在力量牌中可以再度见到狮子，而力量牌和权杖皇后都象征狮子座。另一张在占星术上属同一象征的牌是太阳。权杖皇后描绘一个二十二岁以上的女人，有着热情和友善的天性，她依感觉行事，并运用她内在的力量达成她的目标。她是一个积极而自信的人，有很强的销售能力和充沛的热情。她喜欢行动胜过思考。",
          "牌义解读":  "这张牌代表一位具有热诚，充满了活力与动感的女人，她的性格直率天真，行事风格直接明朗。有时候会有点威严，个性较为强烈。她重视实际的成功和荣耀，对于社会的层面很关切。从画面中看来，这是一位较为强势的女人，有着极度的自信心，并拥有着真诚和热心。伟特将权杖皇后视为农妇，她亲切、慷慨、忠贞、温暖而热情，具有阳光般的开朗性格，通常喜欢小孩和植物。她是四个皇后之中，最外向好动的一位。她说话时可能带有戏剧化的表情和手势，唱作俱佳。人际关系方面，她交游广阔，人缘很好。权杖皇后的性格外向豪爽，勇气十足，活力四射，是女中豪杰。如果她是平辈，就像活泼的阳光女孩。她会是个平易近人而领导力强的长辈或上司，事业成功的女强人，具有激励他人的天份。她也会是带儿女到处游玩的现代妈妈，与子女的互动像朋友一般。即使生气了，也是来得快，去得快，不会记恨。和她相处之后，你可以发现权杖皇后一向直来直往，不会拐弯抹角，也不会把话憋在肚子里。如果需要帮忙，她会表现得很热心，可能有点鸡婆，有时甚至比当事人还着急。她的情感浓烈，是烈火情人，通常对异性有很大的吸引力。在聚会中可以看到她天南地北侃侃而谈，跟陌生人打成一片，是众人目光的焦点。她活力四射，容光焕发，却不安定。热心、温暖、忠心、热情、独立、精力充沛。有时三分钟热度，却不缺乏决心。她好比蒸气火车头一样，不过不一定会在引擎启动之前决定好路线。她比圣杯皇后踏实，比钱币皇后活泼。她不遵守社会规范或习俗，有叛逆倾向，有可能是个革新者。这女士简直是活力充沛，不单可把家务处理得井井有条，更能同时发展多方面兴趣。正因为她懂得很多，又活泼善心，许多人都愿意与她交朋友。不过不要试图利用她或讨她便宜，她发现后会毫不留情地直斥其非。这样的权杖王后是充满自信风采的，她能够真诚地对他人感到兴趣关切，友好亲切而及富同情心，常主动而热心地助人，热心公益，正直而嫉恶如仇。面对爱情她总是深情而热切的，并且充满魅力，然而她最不喜欢拖泥带水更不喜欢暧昧或复杂的关系，向往纯洁贞节的恋情。权杖象征的是热情活力和世俗的权力、事业发展，这位王后手执权杖，就代表一位拥有事业的女人。她享受工作，认真地投入所喜爱的领域当中。她的态度负责而尽职，独立而进取，在职场中的表现不让须眉。也可以说是女强人。她非常重视荣耀，也许很爱面子，也会有事业心，或是权力欲较强。权杖皇后通常是大方，英勇，直率，热忱，大胆和独立的。踏实勤勉奋发的，有能力激励他人并且具有天生的直觉。他所储备的能量让他足以在其他人都放弃之后仍迈步向前。是在描述一个得到多少就会付出多少的女人。如果你令她难过，她会强力的保护她自己，而假如你是不公不义之下的受害者，她也会为了你的利益而战。权杖皇后牌可以说是透过内在的力量和自信而获得成功的。当你面对逆境时勇气会帮助你达成目标。这张牌代表狮子座，而且当牌形之中伴随着着太阳牌以及（或者）力量牌，那么狮子座的人格特质（不论是男人或女人）都会更明显。权杖皇后是天生的老师和探险家，她会因挑战而意志高昂，并喜欢突破极限。她是一种自信的典范，并且总是能够在厄运之前展现勇气。它通常脸皮比较厚，却不失坦率而且意志坚定。权杖皇后代表透过内在力量而达到成功，代表火元素当中的水元素。换句话说，她是以水的方法得到火的教训，水透过感情、情绪及知觉渗透到我们的生活中。火性的人会积极的找寻目标，而水性的人则是透过欲望、深思熟虑和耐心将机会拉向他们。这种火和水的组合，使皇后先在内心产生愿望，借此将所愿望的东西拉向她。火性的生活态度很明显的表现在她的姿势和坚定的凝视中。权杖皇后代表一个既坚强又直率的女人。她喜欢自己独立的性格，也会鼓励周遭的人这么做。她乐于行动和组织，而且可能会忽略有时候别人并没有请求她帮忙。在两性关系的分析当中，权杖皇后是描述一个诚实、热心，并且喜欢追寻伴侣的女人。她喜欢接受挑战，而且当事情进行的太平顺时，她会为了追求刺激的缘故，而惹下麻烦。她喜欢运动和训练体能，也较喜欢一个乐于接受挑战的伴侣。她需要拥有很多属于她个人的自由，而且一旦给与她这样的自由，她将会拥有其他皇后所无法比拟的生气和活力。权杖皇后，结合了太阳以及（或者）力量牌，形容一种狮子座关系的两难。这包括以两性关系为代价换取事业的成功，或者是用事业为代价换取两性关系的成功。这是一种跷跷板式拉锯局面的安排。重要的是从爱当中发现力量，也就是说，拥有一种亲密的关系，在其中既非你支配别人，也非别人支配你。占卜时出现这张牌，多半代表着与问题相关的人物，她拥有以上所述的特质和角色，并对于男性很有帮助，对于女性很亲切。如果当作事态状况来解释，是描述积极进取，顺利成功的现象。这张牌可能表示占问对象本身对于事业处理方式圆滑，也可能表示魅力和权威。整体而言，这是不错的一张牌，尤其在事务的处理上，特别是人事方面的运作。财务经营也能够调配得当，渴望赚钱而也能有不错收入。在感情方面，代表热情魅力而吸引人的的爱情。而人际关系也很广阔。关于学业则可以有奋斗的意志和不错的表现。"
        },
        "逆位解读":  {
          "关键词":  "浮躁、跋扈、骄纵、醋坛子、坏脾气",
          "牌面解读":  "权杖皇后牌逆位的时候，皇后坐立难安，位置不稳，却仍紧紧抓住权杖，因此造成自身的伤害。皇后手中的向日葵花乾枯凋零，情感和热情都消退了，感情需要拯救。缺乏细心和滋润，会出现极端的行为举止。逆位置的权杖皇后，一样有威严，然而会过度挥发脾气，表现出女性凶悍的一面，有许多负面的情绪，有攻击性，任性骄纵。容易与他人和周遭产生抵抗和对立，习于妒忌和猜疑。然而她本身并不会约束自己，常有欺骗或不忠诚的行为。权杖皇后的逆位，皇后自身内在的力量有所消减，有可能在暗示由于缺乏勇气和自信而无法成功。在权杖皇后大无畏的外表下，其实充满着疑虑，自我批评和暴露出恐惧。或许缺乏勇气和自信使你在目标的追求过程中迟疑不前。",
          "牌义解读":  "逆位时，权杖皇后原本诚实直爽的个性转为欺骗和不忠，而且容易忌妒别人，说话尖酸刻薄，好挖苦人。她的控制欲也变强了，导致自我中心，侵略性强，脾气暴躁，会莫名其妙翻脸不认人。在恋爱或婚姻中，她可能变成男人最怕的河东狮和醋坛子，有出轨的可能。权杖皇后逆位喜好竞争，不计后果，狠下心冲刺事业，富侵略性而且脾气坏。假如用舞蹈来比喻，那么就应该是探戈。假如在他的生活当中没有太多值得追寻的目标，她一旦发现这舞码颇吸引人，那么他就会以他为中心尽情去营造情境。通常他不太知道什么时候该停止，结果可能导致身体出问题或精神耗竭。逆位的权杖皇后乐于以自己为例来给忠告，她会指出你的缺点并建议如何改正。但你最好不要用同样的方式来回报他。权杖皇后可能常常会给别人建议，而这些建议其实很适用在她身上，因为她否定内心所压抑的东西，并将它投射到别人身上。她常常在还没有搞清楚状况之前，就纵身该情境中。她也可能会为那些不需要她支援的事挺身而战，亦可能在处理事物的方法上显得笨拙。逆位的皇后也可能觉得生命已经给她远超过她认为所能克服的，而这可能导致自我怀疑及丧失掉当她正立时所拥有积极、有信心的本性。然后她会假装有自信，变得容易嫉妒别人，当她的朋友成功时，她会一心想与对方竞争。当遭遇逆境时，权杖皇后可是性急，火爆又坦率的。有时候在事实真相未明前，他就会大发雷霆，事后却不得不道歉。通常在遇到挫折时她会敦促自己更努力---假设它能够控制脾气，鼓励自己向前的话。假使做不到，他可能会大发雷霆，攻击周遭的人，而且立刻与他们疏离。她是那种集体活动时会站在最前线的人，若有需要的话，她也会摇旗呐喊的对抗阻碍。占卜时出现这张牌的逆位，代表有这样一位蛮横无理的人物出现，或是人物原本的特质呈现混乱的性情。若就局势而言，是处于上述的不佳状况之下，面临人际关系不和谐的状态中。因此占问对象也可能不得人缘，对环境的人事掌控失利。在两性关系分析当中，权杖皇后的逆位是说她可能看不到自己的力量，并且淹没在恐惧及欲望当中。从另一方面来讲，她可能是跋扈和专权的，四处挑衅，好提醒她自己还活着。"
        }
      },
      "权杖国王": {
        "基本信息": {
          "名称": "权杖国王、权杖皇帝",
          "英文名": "King Of Wands",
          "排序": "14",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "权杖国王代表着“力量”和“创造”，他的权利至高无上，力量无穷无尽，总是冷静的裁决一切。",
          "四元素": "火+风元素"
        },
        "正位解读":  {
          "关键词":  "自律、权力、开国君主、威权、创造力",
          "牌面解读":  "权杖国王坐在宝座上，身躯稍微向前倾，好像随时准备出发。他右手持权杖，杖上长有新鲜的绿叶，象征生命力。权杖象征着世俗的事业和权力，这位国王手执权杖，自然具有着掌握事业的能力，并且很重视尊严和荣誉，在意成就感。宝座和披风饰以狮子和火蜥蜴。狮子点出权杖国王的火象性格，而火蜥蜴是传说中住在火里的小蜥蜴，它们的嘴巴咬住尾巴，形成一个完整循环，象征权杖国王已经达到完熟的境界，也象征他对目标与火元素的可能性的理解。地上还有一只火蜥蜴陪伴着他。权杖国王的王座，位于沙漠旷野之中，顶着烈日风沙俯览巡视。这正是他的性格写照，明快直接爽朗。王座造型简单，方正利落。只有椅背是橙黄而明亮的，刻着黑色的狮子纹章和蜥蜴纹章，纹章为黑色可彰显国王的庄严。狮子象征国王的内在力量，代表着英勇、力量和权威、领导的意义，因此椅背的纹章和国王的项链坠子都有狮子的造型。背景只看见一片红沙，不见任何建筑或植物生长（他手中的权杖是唯一的生命树）。这个画面中出现的小动物，是生活在高温干燥之地-沙漠、火山口的火蜥蜴，象徵火之精灵或是火元素守护神的化身。椅背上的蜥蜴纹和出现在王阶一角的蜥蜴，都有加强火元素特性的含意。而位阶上那只活的蜥蜴，或许是被国王的权杖镇地所震出来的，并也可视为权杖国王的专属宠物、分身或守护者。",
          "牌义解读":  "这张牌代表一位威严强势，具有阳刚味的和男性魅力的男人，态度主动而积极。他的性格豪迈爽朗大方，行动果决明快，待人热心而慷慨。你会感到他的光明和热力，更觉得他成熟而有气度。在他精神奕奕的时候，是非常的诚挚亲切的。这样的权杖国王，主观意识当然很强，而且具有主导性，不会轻易迁就他人。他喜欢直接而简单明了，凡事凭个人喜好而决定，不是经过推敲与衡量的，所以没有什么心机城府，当然也显出正直和诚意的特色。他擅长的就是权杖所代表的威严气势，精神力量和意志都很强，行事风格很坚持。这样的男人具有成熟度，会给人安全感，想要依靠着他，但也会对他带着敬畏，就像一位父亲的角色。权杖国王是热心，热情，容易兴奋，诚实，直率，勤奋，能够看到较远大前景和慷慨大方的。他直言不讳的态度，使他很容易和大伙打成一片。他不会推托、找借口而且很喜欢挑战。它通常是比较不拘小节，热情，而且会毫不避讳的向那些他觉得有吸引力的女孩们调情，另外他在运动赛事，事业和人生上总是喜欢和人论输赢。通常他是个好老师或教练，因为他喜欢启发他人。权杖国王代表透过自律而获致成功。这张牌代表杜羊座，假如他和帝王牌一起出现，那么应该就是指杜羊座的人（男性或女性）。国王已经通了权杖牌租的热情和热心，而且有能力驾趋这股能量，导向实际生活目标。权杖国王是火象性格的成熟男人。伟特视他为乡绅的代表，既是乡绅、不难想像他多半热爱运动和大自然。他是卓越的领导者，肩负重任，有足够的权威和能力掌控他人的生活。他是四个国王之中，最有冲劲和创造力，却最没有耐心的一个。他具有诚实和乐观的优点，身体健壮，自信满满，个性热情、主动而活跃、却不像权杖骑士那样鲁莽，不过有时会显得野心勃勃。他敢于冒险、精于开疆拓土，就像亚历山大大帝一样，开创一个大帝国，虽然不怎么精于守成、因为他的眼光永远放在新的目标。他是一个慷慨热情的伴侣，跟他在一起会精神百倍，但是你不能束缚他，吵架时他也会跟你激战一番。他如果是父母，那么他能充分激励儿女，多半时候都还算宽容，但最好不要挑战他的权威，因为他本质上终究是有权威的领袖。如果他是上司，基本上是个不错的领导者，他积极主动，行动明快，很能带动部下的向心力，缺点是有时会让人感到压力。如果你让他不满意，照他直接的个性，恐怕会当面教训你一顿。他为人诚实、积极而坦率，而且经常愿意接受新挑战。他认为过程比结果还重要，而且拒绝任何拖泥带水的挑战，权杖国王暗示经由自律而成功，描绘一个强壮的人，能够透过他的意志力来领导及统御别人。他对自己有坚强的信念，因为他的信心是建立在自身的经验上。他知道他的方法有效，因为他尝试过也试验过这种方法。权杖国王代表火中土的部分。“土”喜欢务实的、可确知的事物，而且一旦投入时间和努力就会要求具体的成果。这并非暗示他是一个极具耐心的人，他只是比过去的骑士时代更懂得自律罢了。自律可以让你超越自己，因此你就会有充分的时间和体力来掌握更好的机会，让你完成已着手之事。国王形容一个热诚、有活力并且直言不讳的人。一般而言，通常是个超过三十岁的男人，不过如果这张牌指的是牧羊座的人是例外。当这张牌和皇帝与宝剑骑士一起出现时，他就是一张代表牧羊座的牌。假设这张牌是指牧羊座的人，他们就可能小于三十岁，或指女人。牧羊座的课题就是自律的课题，而国王就是一个这种例子。他坐下来，静候最佳时机，当它到来时，他已经养精蓄锐并准备好尽全力经营了。他可能没有办法忍受那些没有像他这样经营人生的人，尤其是当他面对脆弱或绝望时，因为这些并非他既存的经验。他是一个已经能够驾驭内心之火的人，而且由于土的影响，已经产生正面、明确的结果。他尚未丧失骑士对行动的热爱，然而他已经知道行动会决定结果。抽到这张牌通常表示当事人有足够的能力掌控事情发展，运用创造力解决问题。谋定而后动，处于领导地位，是力量强大而遵从本能的统治者，具有本能与热情，但成熟度与智慧足以控制他的冲动。他是开国者与建国者（星币国王则是治国者与改善者）。有强烈的决心，是四个国王中行动力最强的。这张牌显示这男性是喜谈天说地及充满幽默感，而他的诚实及正直嬴得众人的尊敬。工作上他充满创意及构思，但欠缺实行的计划，而且他做事不会很投入。在两性关系上的意义，这名男子喜欢带有挑战性的两性关系，和权杖皇后是天生一对。在效率方面，你可以看见他坐在他的王座上，等候适合的女人来伴随他。他们将一起向还没有梦想到的目标航行。他喜欢户外活动，并需要一个可以轻松的赶上他的活泼伴侣。他既不多愁善感也不会太罗曼蒂克，但是他有一种勇敢和富冒险的精神，这就足以让任何两性关系显得有趣了。占卜时出现这张牌，多半代表着与问题相关的人物，他拥有以上所述的性格特质或是扮演这样的角色。如果当作事态状况来解释，是描述掌控、稳定、升级，或是接掌。这张牌可能表示占问对象本身对于局势的掌握良好，但也可能表示你将会得到长辈或上级者的支持。整体而言，这是不错的一张牌，尤其在事业和工作的处理上特别有成就，财务经营自然也不差。在感情方面，有足够的热情和魅力，而人际关系也很有主导性，只不过情感上都不是很细致。关于学业还可以，掌握原本的成绩应不难。婚姻上容易遇到一桩好姻缘。"
        },
        "逆位解读":  {
          "关键词":  "苛求、独断、严厉、固执、傲慢",
          "牌面解读":  "这张牌逆位的时候，好似国王的权杖无法触地，他的权位行使没有了着落，威权无法下达和被回应，是失去权力的象徵。权杖国王所应有的执行和管理能力丧失了，只剩下权威的专嬗和卖弄。逆位的权杖国王，会过度发挥火元素和权杖的作用，倾向於为所欲为和滥用权力。这时候的权杖国王像是被激怒了，不但脾气显得很火爆，整个性格也显得严格和苛刻。这位男人自尊心过强，会为了面子而有一些离谱的行为，执着于自以为是的观念。他更失去了果决明快的行动力，深思熟虑的结果不是老套就是夸张，总是不太合宜。",
          "牌义解读":  "国王的逆位暗示一个人的心理比他的实际年龄还要年轻。对他而言，承诺始终是个问题。他宁愿转而接受一个新挑战，也不愿面对一个急需解决的棘手决定。他可能比正位的权杖更具宽容之心，但却较少自律。它也可能暗示失败乃肇因于缺乏自律。你可能会投入全副精力从事某个方案，到头来却发现只要花一点点精神就可以顺水推舟地做下去了。权杖国王逆位可能是好竞争，不切实际，迟钝，鲁莽。富有侵略性，脾气暴躁，轻然诺，而且没有办法完成计划。由于他需要快速得到满足，这使他成为一个差劲的交易者。在他想要马上有结果的渴望下，他可能忽略了他的行为所带来的长期结果。权杖国王逆位通常对当事人会造成不良影响，可以分为两个面向来解析。一方面，他会变成暴君，自私、偏见、固执、暴躁、虚荣、好大喜功，会运用权力来虐待别人。他会把事情都丢给属下做，当他的属下日子可不好过。他也会失去谋略能力，变得冲动急躁，而做出错误的决定。另一方面，他也可能变得像退位之后就一无是处的李尔王，丧失信心，懦弱而容易受骗，不过对别人会温和宽容许多。占卜时出现这张牌的逆位，代表有这样一个负面特质的人物出现，或是人物原本的特质呈现或转变成这种负面的特徵。若就局势而言，正是处於上述的不佳状况，可能得不到上级的支持，或者自身的局势掌控失利。他憎恨权威并缺乏自律，当他重复着失控的行为时。通常别人会跳出来阻断以便规范他。如此以来他可能会失去他的驾照，被公司解雇。或者是被要求离开他的家或结束一段关系，而这一切后果皆导因于他的行为。整体而言，这张牌的逆位置特别显示了遭遇工作和事务上的问题。关于财运也可能遇到麻烦。爱情和人际关系，都会因为掌控欲而出现纷争。学业方面会有耐心不足而退步的现象。"
        }
      },
      "圣杯首牌": {
        "基本信息": {
          "名称": "圣杯Ace、圣杯王牌、圣杯一、圣杯1",
          "英文名": "Ace Of Cups",
          "排序": "1",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "圣杯代表着“爱”，而圣杯一则是关于爱的“付出”与“收获”。一段真挚的感情即将来临，需要你用心去感受。",
          "四元素": "水元素"
        },
            "正位解读":  {
              "关键词":  "新感情、爱、喜悦、感觉、直觉",
              "牌面解读":  "圣杯一是所有小牌的一号牌中最富象征意义的。图中的圣杯就是耶稣在最后晚餐中使用的杯子，杯上有个倒立的Ｍ字母。据说，在耶稣死后，他的鲜血就是由这个圣杯所承装着。白鸽是天主教中圣灵的象征，它衔着象征耶稣身体的圣饼，自上而下仿佛要进入杯中，象征灵魂进入物质世界。另一方面，在天主教仪式中，也经常将祝圣之后的圣饼和杯中的酒混合，藉由耶稣身体和鲜血的结合，象征耶稣的复活。杯中有五道水涌出，象征人类的五种感官。下方的水面平静，只有少许涟漪，睡莲处处，而既是睡莲，则水必有一定的深度，显示出感情的深广丰沛。睡莲茎长，向上伸展至水面，象征人类灵魂的觉醒。二十五滴水珠从四面落下，飘浮在空中，暗示藏在小牌背后的意义深远。一只手从云中伸出，这只手和权杖一与宝剑一中的手截然不同，它是轻轻的捧着圣杯，而非用力抓住圣杯，因为爱只能细心呵护，越用力想抓住，只会让它窒息。",
              "牌义解读":  "圣杯首牌正位是人际关系最好的开始，经常代表新感情的开端，对于人际关系是非常好的征兆，无论是新恋情、新友谊，或是任何一种人际关系。圣杯一也可能代表一段快乐满足的时光，当事人能敞开胸怀，拥抱喜悦，尽情付出爱与关怀。在情感刚开始的时候，爱、喜悦与关怀总是满溢，手捧着圣杯，从云中伸出，好像把爱送给对方。圣杯一请你保持慷慨，了解施与受的福气。在某些情况下，圣杯一可能表示直觉的开启，对神秘事物开始产生兴趣或是开窍，感受性敏锐。此时勿忽视心里的声音，各种梦境或是直觉，都可能带来珍贵的讯息。圣杯一是精神生活富足的象征，也可能是灵性成长的开始。通常在人际关系占卜中，圣杯一都代表美好的开始，当事人能从中获得喜悦与满足。如果是占卜已经维系很久的感情，出现圣杯一，最好仔细审视周遭的牌，看看是否有外遇迹象。若是在无关感情的占卜中，出现圣杯一，可能表示这个局势需要用爱来化解，请散播善意，为对方着想；如果对方向你传达善意，请欣然接受。"
            },
            "逆位解读":  {
              "关键词":  "失落、失望、不满足、空虚、饥渴",
              "牌面解读":  "逆位的圣杯首牌是倾倒翻覆的杯子，从手中倒掉或是掷落，这样的杯子是盛不住水的，代表了情感层面处于缺乏的状态，纵使表面上是欢乐的，其实内心却感到不够全然的欢乐，其中带有落寞或隐藏起的失意。圣杯首牌逆位，杯中的水就流出来，杯子变成空的。通常代表情感上的挫折，也许当事人会在情感上遭遇失落、分离、失望或不满足。可能会感到被否定、被拒绝、被背叛或寂寞，因而感到抑郁悲伤。可能感到对方不是真心，或者自己无法付出真心。新感情可能迟迟不开始。人际关系也变得虚伪、不稳定。这时候当事人往往有强烈的不安全感。有时候圣杯首牌逆位的症结在于当事人自己的心态，不愿付出，自己也不会有回报。好像图中的手，能够施与是种福气，在手心向上的同时，自己才是最富足的人。",
              "牌义解读":  "圣杯逆位的时候，情感之水是逆流的、倾泄的，也是混乱不安的。这时候情感的动向不正确，两个人互相对待方面不协调，彼此的沟通很有问题。由于情感缺乏真正交流，很难找到愉快的感觉，也没有受到感动。水的波动难以控制，是不安稳的象征，情感现象会有沉浮变化，可能会遇到情感关系的意外变动，让你感到意外和不顺遂。水池成为浮面的幻影，也代表情感是虚伪的，没有实质的根源。这时候感情失去纯净的光芒，容易形成虚情假意，缺乏真诚的心来面对他人。甚至内心情感与外在表现不一致，充满着矛盾而复杂的感情和人际关系。当这张牌倒立时，牌上面画的手就不能握住杯子了，而杯内也装不住任何东西，上面的鸽子也找不到入口进来，那么它就无法带来心灵上的祝福。杯内的东西泻出来，意味情感和心灵上的空虚。它可能暗示不快乐是因为某种情感破裂的状况。为了克服这种状况，你需要发展出内在的和平和宁静。没有了这种和平，你的情感可能会遮住你对生活的视野，或是限制了你的成长和发展。圣杯首牌倒立意味你已经和心灵目标失去连结，失去这份连结，你将逐渐在情感上、创造力上以及肉体上越来越感到不满足。你须观照内心寻找爱的泉源，而且从对人生的期望中解放自己。圣杯首牌倒立意味着你无法包容生活所提供给你的情感上的机会。或许你认为你正在做的那些不必要的事远比心灵上的价值还更重要。"
            }
      },
      "圣杯二": {
        "基本信息": {
          "名称": "圣杯二",
          "英文名": "Two Of Cups",
          "排序": "2",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "圣杯二代表“尊重”与“平等”，这种平衡不仅仅是在物质层面的，更是精神、情感层面的。",
          "四元素": "水元素"
        },
            "正位解读":  {
              "关键词":  "恋情、友谊、合作、结合、平等",
              "牌面解读":  "一男一女面对彼此，向对方持杯致意。两人把杯子举在同一个高度，意味着平等互信，在暗示一种平等的爱或生意关系，或任何密切的团队努力或有利的合作关系。两人头上都戴著花环，男人身躯微微向前，左脚踏出，右手也伸向女人，而女人站姿端凝如山。他们中间浮著一根两条蛇缠绕的杖，称为「赫密士之杖」，是治疗的象征。杖上的狮子头象征沟通，而两片翅膀象征圣灵，使人联想到恋人牌中的天使。杖子上的两条蛇和张翅膀的狮子显示出，这男人和女人有一种心灵上的契合。杖子也象征人类的脊椎，蛇则代表由能量中枢传达能量到脊椎的管道。就男人而言，这能量中枢位在脊椎底部，而女人则介于两个卵巢之间。而这对男女上方长翅膀的狮子也代表能量中枢的顶端，其间充满了心灵和性的能量。就是这种能量导引去形成各种人际关系，并对爱有更深入的了解。牌面的天空相当晴朗，远方是一座城镇，房子暗示这份结合将可稳固。",
              "牌义解读":  "圣杯二经常被视为恋人的小牌版本。经由结合男性在行动、力量、活动方面的特质，以及女性在情感、想象及直觉上的特质，他们可以互相学习，同时都变得多产而富创意。两张牌都与爱情产生强烈的关联，而且圣杯二中的两人更像心心相印的金童玉女，深情相对，不若恋人牌中的隐隐犹疑的夏娃。但恋人牌毕竟是大牌，所表现的恋情影响较深远，为期较长久，也常指涉肉体上的亲密关系。而圣杯二的恋情在实占上，比较近似初期的热恋状态。看图中男女相敬如宾，他们之间不是钱币六的上下阶层关系，也不是圣杯六的单方付出，他们是互敬互爱的平等关系。更广义而言，圣杯二不只局限于男女情感，也可以指涉友谊，以及任何人际关系。通常圣杯二的人际关系都是和谐、对等、沟通良好、合作愉快、互相敬重的。因此，问合伙，问婚姻，问恋爱，问友情，圣杯二都代表双方的结合将会非常愉快。在事业的分析上，这张牌说明一种平等的合作关系，而且均蒙其利。他们都能各自贡献出一些东西，他们的努力也各有所获。圣杯二图中是一对男女，爲何不是男男或女女的配对呢？事实上，圣杯二也可以表示不同特质的结合，无论是人、事、物，甚或才能与天份，有时我们必须将不同的东西结合在一起。图上右边的男子象征阳性，看他的身体姿态，不难发现他是比较积极外向的，而对面女子端凝稳重，处于被动地位，她则象征阴性力量。其实，圣杯二讲的就是这两种力量的结合，若能同时拥有两种力量，且融合良好的话，会比单一力量更强大。"
            },
            "逆位解读":  {
              "关键词":  "纠葛、延迟、紧张、权利较量、不平等",
              "牌面解读":  "当此牌逆位时，杯里的水向下流出，浇到了狮子本欲高飞的翅膀上，它象征火和水之间的冲突，二者又是导致行动和情感的分裂，这张牌强调的是平衡的需求。一个人有可能正在消耗另一人的创意、情感或心灵，使对方既会丧失自发性和成长的空间。以生意伙伴而言，这张牌是形容两人陷入一种权力斗争，或是合伙人或同事意图控制对方。圣杯二倒立是描述两个都想要控制对方。这份友谊或两性关系将会成为持续的权力斗争，直到两人各自重返圣杯王牌所赋予的课题，并重新连接到生活及内在精神层面欢乐的来源。圣杯二倒立也是在描述两个人，各自都想要透过对方来寻求满足，因而将不必要的要求加诸在对方身上。",
              "牌义解读":  "圣杯二逆位，表示在结合的过程中出现问题，或者双方不平等。因此可能出现互不信赖、付出不对等、冲突、甚至分离或拆伙的状况。建议当事人多体会圣杯二的涵义，要学习如何结合相异之人事物，并维持双方的平等，方会建立和谐的人际关系。当圣杯二倒立，表示伙伴关系中的个人差异性正在耗竭你的能量。合伙人之间目前最在意的就是如何处理财务上的分配。有时候倒立的圣杯二意指，前任合伙人在拆伙之后又回过头来争夺产业。当这张牌倒立时，爱退让而恐惧登场，而且由于爱和恐惧是对立的，两者无法共存。它暗示你的两性关系可能是极好或极恐怖的，并且在两者之间摆荡。当你恐惧对自己或情感失控时，你会设法去控制它们，而你的伴侣亦如是。这张牌亦可形容由于一种不平等或不平衡的友谊或两性关系，而令你耗尽心神。"
            }
      },
      "圣杯三": {
        "基本信息": {
          "名称": "圣杯三",
          "英文名": "Three Of Cups",
          "排序": "3",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "圣杯三代表“庆祝”和“协作”。很多事情都不是凭一己之力就能完成的，多人团结合作完成的结果往往比一个人来得更加满足。",
          "四元素": "水元素"
        },
            "正位解读":  {
              "关键词":  "欢庆、结盟、融洽、团体、宴会",
              "牌面解读":  "三个女子紧靠彼此正以舞蹈欢庆丰收，围成圆圈，高举圣杯互相庆贺。她们头上都戴着象征丰收的花圈，穿着色彩艳丽的袍子，脸上幸福洋溢。四周有藤蔓、葫芦及南瓜，一位女子手上提着一串葡萄，这些植物很容易让人联想到丰收的时节。这三位女子分别有不同颜色的头发与眼珠，穿戴的衣服花环也都各有不同，代表她们都是独立的个体，有独立的个性，但是，在这个团体中，她们都能尊重彼此，敬爱彼此。三人围成圆圈的型态，表示她们之间没有尊卑之分，在这个欢庆的场合里，每个人都是如此平等。牌面上所画的三个女人，被周遭成熟的果实包围着，而其中甚至有一人的左手拿着一串葡萄。这意味着努力已产生成果，或工作已经得到了报偿。开牌若出现这张圣杯三，即表示报偿或经验的分享。正立的圣杯三亦可指团体、聚会和开会。圣杯三意指欢乐、分享或庆贺。这张牌通常会出现在圣诞节之前的几个星期中，因为大多数人即将举行祝贺。这张牌上所画的三个女人正在庆祝丰收，他们辛勤的成果就展示在他们的脚边。这是一张意味通过障碍的胜利，或者工作产生成果的牌。",
              "牌义解读":  "圣杯三意味着一段庆祝的时光，一群志同道合的人们相聚，或代表这是个重大隆盛的晚宴。在有关实业的问题上，他可能是在描述一群旗鼓相当的人在一起工作。如果是关于爱的关系，它通常是指一个和谐的家庭，或者是朋友组成的支持性团体。假设你是单身，圣杯三可能是在暗示同时间会有几段爱的关系靠近你。圣杯三通常表示团体，而且是以情感作为联系的团体，像是家庭、学校里的社团或一群知心好友这类的团体。与星币三的工作团队，和教宗的社会机构略有不同。此时通常表示当事人在情感上拥有足够的支持，有人对他付出爱与关怀，一同分享悲喜。再者，圣杯三也常表示结盟与合作的关系，是友谊的象征。圣杯三也经常代表欢庆的场合，举凡各种宴会、聚餐、婚礼、弥月、尾牙、庆功宴等都算在内。其丰收的涵义表示事情有了好的结果，不管过程曾经有多艰辛。因此，圣杯三象征丰收的时节，长久的辛苦终于开花结果，获得成功。在占算感情时，圣杯三通常代表团体中认识的情侣，然而，三人行的意象有时暗示这是感情路上的三人行，还是谨慎为妙。另外，伟特解释圣杯三可能代表计划中的怀孕。圣杯三通常指一次出现了若干个机会。换句话说，当你得到一次机会时，一定还会有其他的选择机会。也许有人注意到，伟特用女性来表达圣杯三的涵义，为何不用男性呢？关键在于，女性通常象征柔性与阴性的能量，女性通常表现情感与分享，而非野心与竞争。钱财上的意义，它代表分享财务上的成功。可能有三个或三个以上的人正在享受他们共同努力的甜美果实。有时候圣杯三也意味着有些不错的机会已经靠近，而你应该要选出最适当的那一个。生活上的意义，圣杯三所显示的是，因为身体健康而能够和朋友相处愉快，他意味一段你和朋友一起庆祝，或一起度假的时期，而这一切皆归功于你的健康良好。和志同道合的朋友共度光阴，让你感觉到身心平衡并且充满感激。在两性关系分析当中，圣杯三通常意指快乐及分享，或者一次成功的重聚。它也可说明在一种特殊两性关系中的某个第三者，而这可能是指一个小孩（圣杯二的产物），或者，如果是指大人的话，它可能在暗示从这几个伴侣当中选择一位。再说一次，这张牌表示两性关系的可能人选“不是太多就是根本没有”的状态。在某个时期当中，你可能无法找到一个合适的人，但是一旦你找到了，可能将会有两个以上的伴侣可以选择。圣杯三是一张代表庆祝、团圆或当所有参与者带来欢乐的一场聚会。这张牌可以暗示由三人或更多的人来分享成功。"
            },
            "逆位解读":  {
              "关键词":  "暂时的欢愉、隐秘恋情、淫靡、集体迷失、享乐过度",
              "牌面解读":  "圣杯三的逆位象征因没有得到预期的结果而感到不快乐或失望。此时杯子倒转过来，而无法承接在正位时所容纳的爱。这张逆位的牌可意指由于缺乏支持而导致友谊或两性关系的失败。有时候两性关系中的第三者是导致不稳定的因素。圣杯三逆位代表和人们的关系并不和谐。或许是现在同事们彼此竞争，或者是你和另一半之间的关系被某个朋友，亲人或一段秘密恋情所破坏。它也意指一个来自前一段关系的遗留问题，会让目前这段关系掀起波澜。",
              "牌义解读":  "圣杯三逆位，表示过度的欢乐导致乐极生悲、享乐过度、暴饮暴食，宜多加节制。在人际关系方面，可能团体失和、结盟或合作失败、友谊破裂、朋友背叛、失去亲友的支持。事情发展也没有预料中的好结果，成功化为泡影。短暂的相聚或飞逝的机会也是这张牌的意思。当开牌时出现了宝剑七，则暗示一段桃色事件，或是某位朋友或亲人从中阻挠。这张牌也可能意味着积极、成功，然而却短暂的状态。假如你能接受它是短暂的，那么你就会觉得快乐；如果你坚持要使这种暂时的状态成为永久，那么失望当然就会跟着来了。在工作环境当中，这张牌逆位可能暗示这些人并未犹如一个团队般的一起工作，而是互相竞争。这当中看不到牌正位时所显示出来的喜悦，因为每个人多多少少都在防着别人分享或侵入他的工作领域。在财富方面，逆位的圣杯三描述的是一群人当中的冲突，而那可能就是财务运用意见上的分歧，或者是有的人觉得财务所得分配并不公平所导致的结果。假设你无法认同团队中的每一个人，那么着就是你返回正位的圣杯二的时候，去找到一个可以分享你观点的人。在生活方面，这是一段感到孤立无援或离群索居的时期。这问题需要你去找到那个看重你且欣赏你的人才能解决。圣杯三逆位显示出你的生活问题和情绪是有关系的。"
            }
      },
      "圣杯四": {
        "基本信息": {
          "名称": "圣杯四",
          "英文名": "Four Of Cups",
          "排序": "4",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "圣杯四是非常纠结的一张牌，它让人们“选择”，带给人们“可能”，却也吸引了“贪婪”。人们为此“焦虑”和“痛苦”，只是为了弥补内心的缺失。",
          "四元素": "水元素"
        },
            "正位解读":  {
              "关键词":  "不满、冷淡、退縮、外遇、缺少连接",
              "牌面解读":  "一个男人百无聊赖地在树荫下盘腿而坐，双眼紧闭，双手双脚合在一起，形成防御的姿态。他前方三个杯子象征他过去的经验。云中伸出一只手给他第四个杯子，他却视而不见，独自沉浸在自己的世界中。请看，云中手握着的那第四个杯子，与圣杯一中的杯子是不是很相像呢？这第四个杯子就代表新的机会，而且可能是如同圣杯一相同的大好机会。然而，这位消极退缩的男子丝毫不满足，他闭上双眼，也许是没看见，也许根本是拒绝了这个机会。生活对他而言，似乎一点乐趣都没有。这世界上好像完全没有任何事值得他去做，没有任何人值得他关心。无论给他多好的机会，他只表现出彻底的冷淡与漠不关心。圣杯四可以说是一张代表冷漠无情或不满足的牌。牌上所画的这个人无法从三个杯子中得到满足，或无法满足于他眼前的机会，不过只要他准备好向自己的内心寻找，他还是有很多可得到满足的机会的。他渴望圣杯王牌，因为它能从其它面向提供他机会。在他面前站立的那三个圣杯承载着真实的机会。而第四个圣杯则是个提醒：除非你的精神和情绪与生活产生连接，否则几乎不会有什么机会或满足产生。这张牌告诉我们，你必须将自己和心灵的目的结合起来，如此才能确实掌握住满足的泉源。男子的旁边，一只心灵之手拿着一个杯子。当他梦想圣杯首牌时，他的眼睛紧闭以拒绝肉体上的机会。在圣杯四当中所必须学习的课题是，和心灵维持联系或记取在首牌中所得到的经验，同时也要和肉体的世界保持联系。此人是以冥想的姿态席地而坐，打开心灵之门，准备好迎接到来的一切。如果他指准备好追寻外在的东西，那么他很快就会对他生活中的事物感到厌烦，但是他如果指打算探索自己的内心世界，也可能会失去肉体世界清晰呈现出来的爱。牌中这个人被描绘成安静端坐，以平衡它的内在与外在需求。在他面前的三个杯子可说是他内心世界的直接反映。如果他能和他的内在或精神层次的自我，以及内心的需求相结合的话，那么他就比较容易和身外的人们、状态，以及机会产生关联。而倘若他一味的和他的精神需求疏离，则身外的机会亦将无法滋养他。",
              "牌义解读":  "在数字学中，四代表稳定与秩序，就像所有的桌子椅子，都要由四支脚构成才会稳固，所有的建筑物都是四方体，即使是金字塔，底座也必须是四方形。然而，稳固经常导致无趣，当一段关系或一桩事业稳固已久，反而经常让人觉得无聊，好像没什么新鲜刺激的了。反映在圣杯四，在情感上感到无趣，就形成一段无聊、疲惫、退缩、消极、不满足、独处的时光。当事人觉得百无聊赖，对外界事物漠不关心，缺乏动力，不想参加社交，觉得没人了解他，甚至觉得家花没有野花香，所以，圣杯四在实占上，有时也代表外遇，因为他对于目前所拥有的，已经不感兴趣了。圣杯四在告诉我们，应该睁开我们的双眼，在那些机会自眼前溜走之前好好的把握住它们。当你内心感到越充实时，你对外在的需求则越少。你越深思熟虑或将焦点放到内心，你就需要越稳定的基础（或与土地有更强的连结）来平衡你自己。这张牌带有一种沉闷及不悦的感觉，可能是求问者的生活日日如是，一成不变。其实生活未如想像般单调乏味的，只要求问者肯开阔视野，有些意料不到的事情便会发生。抽到圣杯四时，建议当事人三思而后行。在一段深思之后，重新投入原来的生活，不要完全切断自己与外界的联系。最重要的是，要好好珍惜你所拥有的，并把握眼前的机会，以免稍纵即逝。财富方面，仔细想想你现在从工作上获得多少快乐？而成功除了金钱以外，还有很多衡量的指标。假如成功对你的意义到头来只有钱，而不是身边的人对你的尊敬，或许该从新去审视其它成功的道路了。作为财务问题的答案，这张圣杯四代表，你可以往后退一步来从新思考你所选择的人生道路。这或许意味着你的财务充足，足以让你再不感觉压力的情况下这么做。现在你应该要确认的是：你目前的做法或许可以赚到钱，但到头来是否者的会得到满足。生活上的意义，正位的圣杯四可能是在建议你，透过冥想可以找到一些方法来重新储备身体上，感情上，精神上和心灵层面的能量。另外，花些时间休息，反省或放松，将会回报你更强，更有力的洞察力。这张圣杯四代表探索自己内心世界的一段时期，并且由若干你所需的简单事务中来重新认识你自己。这张牌的另外一层意义则是：为一段新的合伙关系或亲密关系（第四个杯子）找寻它在你生命当中（他面前的三个杯子）的一席之地。在两性关系分析当中，圣杯四意味着由于你和心灵能源缺少一种内在的连结，而发生感情不满足的现象。它暗示你有逃避肉体关系的倾向，而且太过依赖别人来满足自己。"
            },
            "逆位解读":  {
              "关键词":  "追寻、新机会、转移焦点、开始行动、失去连接",
              "牌面解读":  "当这圣杯四倒立时，牌上的这个人就被四个翻过来的杯子所包围了。这四个杯子再也无法容纳任何东西，所以他需要向其他地方寻求满足。这意思是：花时间来沉思将成过去式，此时你应立即积极的追寻新机会。有一些新机会正等着你，但可不是你目前所着眼的这些。你必须透过将自己和外在世界以及它所拥有的潜在机会重新结合，而出发去追寻你的满足。",
              "牌义解读":  "当前状态这个人并不完全满意，而且也无法维持与他的内在及他身边机会的连接。现在是重新回到圣杯三课题的时候，以便遇到一个能提醒他或唤醒他生命欢愉的人。当这张牌倒立时，满足与成就感似乎是转瞬即逝的。这个人坐思那些错失的机会，却忽略掉了眼前的机会。以眼前的情势来看，如果环境并不允许你的内在需求得到满足，那么就转移目标往别处找寻心灵与感情的滋养吧。或许加入一个冥想团体，汽车俱乐部，健身房，或者自然保护组织等，对你都会有帮助。圣杯四逆位时与宝剑四类似，代表不满足即将结束。跟正位比起来，逆位的圣杯四较能把握眼前的机会，也表现出对生命的热忱，愿意展开行动。财富上的意义，现阶段不满的感觉凌驾过所有财务上的成功。现在是重回圣杯三的课题，重新和人们产生连接的时候了。休闲娱乐就和工作一样重要，而圣杯四倒立通常是工作占据了你的一切，休闲娱乐仅是短暂的片刻。而圣杯四倒立也可能意指在财务上无法得到满足。当重新与人们产生连接，或许有人会介绍你新的、更有价值的机会。生活上的意义，你有可能是因为工作太辛苦，而对生活感到沮丧或不满足。这时候你该去和那些懂得享受生活的人在一起。倒立的圣杯四可能是指，你的孤独感导因于和那些能满足你情绪和心灵的人们及活动失去了连接。"
            }
      },
      "圣杯五": {
        "基本信息": {
          "名称": "圣杯五",
          "英文名": "Five Of Cups",
          "排序": "5",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "圣杯五代表着“失望”，却也代表了“希望”。人在伤心绝望之际总是容易被蒙蔽双眼，其实希望依然近在眼前。",
          "四元素": "水元素"
        },
            "正位解读":  {
              "关键词":  "悲伤、忧郁、失落、失望、遗憾、丢三落四",
              "牌面解读":  "圣杯五是一张代表悲伤、失落与失望的牌。在灰暗的天空底下，有一个人身着黑色斗篷，意志消沉的低头哀悼地上三个倾倒的杯子，里头五颜六色的酒流了出来。他的前方是一条河，象征悲伤之流，代表情感的河流将这个人和位于远处代表安定的城堡分开了，但河上有座象征意识与决心的桥，通往远处的房子。这座横跨河流通往城堡的桥梁，却因为这个人更专注于他/她所失去的，而忽略了这条通往安定的道路。灰暗的天色反映牌中人的沮丧的内心世界。从图面上无法分辨出这人是男是女，显示悲伤的情绪无论男女皆能体验。圣杯五画的这名黑色外衣的人，象征着悲伤。他的头下垂，这是人在厘清感情时的一种自然姿态。前面躺着三个翻倒的杯子，象征失去或浪费机会。不管怎样，生命的河流继续留着。这个人因河流（目前所发生的事件）横阻而孤立于城堡（情感的稳定）之外，当他们向内探索，或将焦点集中于情感时，对目前的机会就显得茫然无知。三个杯子倒了，但仍有两个留下，图面中的人物只要转过身，就知道他并非孤立无援，并非一无所有，但他目前却没有意识到这点。等他哀悼够了，他可以拾起剩下的两个杯子，跨过通往外界的桥，继续他的生活。远处的房子也象征稳固安全的生活，里头可能有他的亲人支持，而桥一直都在，他随时可以回去。",
              "牌义解读":  "圣杯五形容失落和悲伤。它可能是张代表分离的牌，或者有种和人生疏离的感觉。这段期间内，那些平稳而熟悉的事物似乎都逃离你了。在新机会现身前，你必须经历这段失落或孤立期。这是一张失落，悲伤和因为境遇改变而后悔的牌。这个人以退缩的方式在处理这些情绪。塔罗牌的“五”代表一种心胸狭隘的状态，而这张牌则是由悲伤来表现。处于悲伤之中，快乐就会闪避我们，因为我们正专注于我们痛苦的来源。当你经历了一种失落，悲伤则是一种自然的过程，经历悲伤也包括将你和生命之流一刀两断。有一段时间，你对生命的感觉变了，被你内在的感觉或经历扭曲了。在你接受这份失落后，你就会有能力去辨认那些仍留下的部分。当痛苦或悲伤平息下来之后，这个裹着大衣的人将逐渐认识到仍站立着的两个杯子（或机会），以及能够引领他回城堡（平稳状态）的桥。两个正立的杯子代表来自朋友的支持，或者一如圣杯二中所代表的，不久即将由一段新的两性关系到来。不过，在你判断出一个明确的意义之前，你不许将牌举上出现的其他牌一起考虑进去。圣杯五中的长大衣使人联想到“隐士”牌（一张大阿尔克纳牌），这隐士正在学习如何独处而不感到孤独，而且需要从内心寻找出过去种种行为的因果关系。圣杯五表示负起感情上的责任，虽然朋友们在你悲伤的时候支持你，但你常常会切断和他们的联系，只想从自己的内心去寻找支持。而这么做窄化了你向内探索的焦点，并使你失去某些客观性。不过当那种失落感或悲伤感平息之后，你又会慢慢的去注意到他人了。这张牌与宝剑三的意义相当近似，两者都代表一定程度的悲伤与失落，但是圣杯牌毕竟是圣杯牌，杯子即使倒了，也不会像宝剑般造成具体的伤害，因此圣杯五虽有一定程度的失落感，却没有宝剑三那样的椎新刺骨之痛。人生的不如意十常八九。没有人能保证自己总是随心所欲，难免有失望的时候。当我们处在低潮时，花一点时间来自怨自艾一番，是人之常情。然而圣杯五带给我们的启示是，不要看自己失去的，要珍惜自己所拥有的，无论是物质，还是给你关怀的亲友。经历一阵哀悼期之后，别忘了重新拾起希望，热切的生活下去。牌中示意有失望、遗憾、悲伤及失掉东西，往往暗喻一段友谊的结束或离婚。这情境令求问者陷入悲观灰黯的生活，要忘记伤痛是珍惜仍拥有的。实占上，圣杯五也可以代表延迟。钱财上的意义，圣杯五显示的是钱才上的损失。他指出你没有去理会财务上的需求，因为你太专注于感情世界了。如果是在回答一项事业或者一桩财务投资，这张牌暗喻了其结果是令人失望的。有时候，当你要结束一段长时间的两性关系是，你会因为心烦意乱而无心去打理财务上的事情。这里有一个风险就是，越是头脑冷静的伴侣，越有可能拿走你大部分的资产，让你需要诉诸法律或寻求财务上的建议。生活上的意义，圣杯五可能是在暗示，因情感失落或悲伤而造成生活上的问题。强烈或漫长的情感困境可能会导致沮丧或其他生活上的隐忧，在西方社会，真正的悲伤只能短暂的被容许。相反的，如果你在埋葬了死者和你的心之后的隔天就回到工作岗位，那么你会被赞赏。现在就花点时间整理你的失落或悲伤，那么你的生活也会获得改善。在两性关系的分析中，圣杯五是形容一种分离的状态，以及回顾过去，将目前所拥有和过去拥有的作一番比较；也可以代表说，没有能力让自己从过去某种情绪状态中释放出来。"
            },
            "逆位解读":  {
              "关键词":  "释怀、宽恕、解脱、放下、心胸宽广",
              "牌面解读":  "圣杯五逆位，通常是描述终于了解到两个杯子和桥的存在。在这段期间，你愿意让朋友及家人来支持你，或是决定要跨越这座桥到达一个新的、可能更深刻的稳定状态。这张逆位牌意味该是你放开过去的时候了。失落可能已经发生了好几个礼拜、好几个月、甚至好几年了，不过当这张牌以逆位出现时，即暗示你正准备好要释怀、宽恕以及遗忘。",
              "牌义解读":  "这张牌和所有的“五”（包括隐士牌）一样，在正立时都代表心胸窄狭，而逆位时，则有心胸宽大的意味。当圣杯五逆位时，反而是一张比较正面的牌。他意指逐渐释放掉悲伤。并且意识到近处的桥就可以将他带回情感的稳定和满足的状态。它代表渐渐的明白让感情和精神层面茁壮的机会在那里了。历经了失落与悲伤的时期后，总算确认了达到满足的新途径。你再度敞开心房迎接爱的可能。重回正位的圣杯四去精通其课题，会让你再透过人们或周遭的环境寻找快乐之前，有机会体验内心世界的平静。这张逆位牌在两性关系的分析当中，亦可意味着从某些过去的情感状态中解脱了，使你用有更深刻的两性关系，或对既存的关系有更深刻的承诺。财富方面的意义，圣杯五逆位可能意指，回到正立的圣杯四所代表的情感稳定期，而从过去的财务及情感失落中逐渐修复。他让人明白金钱是无法填补情感和精神上的空虚的。在有关生活的牌型当中，圣杯五逆位是张较正面的牌。它意指在沉溺了悲伤之后，回到一种均衡的观点。城堡代表你把痛苦留在身后，跨过桥梁而得到稳定的生活状态。这张牌意指某人得到家人及朋友的支持，或者是在稳定，规律的生活中找到情感的避难所。"
            }
      },
      "圣杯六": {
        "基本信息": {
          "名称": "圣杯六",
          "英文名": "Six Of Cups",
          "排序": "6",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "圣杯六意味着“照料”和“新的希望”，人们互相关心，互相给予，在彼此的帮助下成长，形成了一种和谐的关系。",
          "四元素": "水元素"
        },
            "正位解读":  {
              "关键词":  "童年、回忆、思乡、照顾、馈赠",
              "牌面解读":  "在淡蓝的天空下，一座宁静安详的庄园里，有六个盛装五角星花朵的圣杯。一个小男孩捧着圣杯，似乎在嗅着花香，又好像把圣杯献给小女孩，圣杯当中所绽放的花朵照亮了围绕着他们的花园。他们看起来是安全的，而且他们被外在世界及领地巡守队保护着。背景充斥代表快乐的鲜黄色，而天气晴和，让人仿佛有置身童话世界的感受。两个主角都是孩童，令人不禁重拾童年时代的美好回忆。因此，圣杯六代表与过去有关的人事物。也许你偶然发现失踪已久的童年相簿，也许你在街上碰到初恋情人，也许某个儿时玩伴偶然来访，种种因素让你重温旧梦，进入回忆的漩涡里。看看男孩将花献给女孩的慈爱模样。圣杯六也可以表示照顾以及馈赠，或者是得到遗产。你可能获得某人的特别关照，好像他把你放到这个安全的庄园中。也可能代表送礼或收礼。更广义来说，提供经验与教育，也是馈赠的一种形式。圣杯六的快乐很简单，就像儿时一般天真，有时只是好友帮你泡的一杯咖啡，就能感到无上的喜悦。",
              "牌义解读":  "圣杯六描绘的是一种温柔而隐秘的情景，其中有某种程度的保障和安全，它带有一种可预知性。保障和安全倍受珍惜，不过这是以极高的代价换来的。因为没有什么冒险，所以通常没什么成长。在经过圣杯五的悲伤之后，有时我们需要遁入回忆来重新发觉自己，才能继续向前走。藉由省思过去的经验，可以获得灵感和再生的力量。有时圣杯六也提醒我们，要像男孩一样慷慨大方，乐于付出。如果你有仇恨，请你放下与原谅，才能得到真正的和谐。圣杯六暗示以成长为代价而得到保障、安全和亲密。它可以意指你的居家或家庭状态的稳定。也可能是过去的事物或人们又出现了，等着你去处理。他也可以代表一种舒适的状态，让你有时间静下来，重新关注活力或安顿下来。圣杯六也可以代表过去：对童年时光的缅怀、对前一段两性关系或熟悉环境之回忆。在有关旅行的问题方面，它可代表回到熟悉的地方。圣杯六有时代表思乡情怀，家乡就像圣杯六中的庄园，在里头有欢笑，有回忆，有家人的悉心照顾，让你无忧无虑。这张牌代表一个坚固的居家化境，并提供了情感上的稳定。他显示一对情侣正享受简单的乐趣，譬如园艺和一间共同的屋子。通常这张圣杯六表示宁静、和谐和情感的稳定。他也可以代表介于圣杯五的改变和圣杯七的成长之间的一段修养时期。这张牌有两个很不同的解释。第一种是求问者过去相识的人或多年无运用的知识技能，今次会有助解决当前问题，譬如相逢多年不见的旧友，而这旧友会在未来担当非常重要角色。另一個解释是求问者太沉溺于缅怀过去，往昔已成为包袱。圣杯六也可能暗示某个工作或两性关系环境当中充满了习惯和模式。在这种情况下，你根本不需要塔罗牌来告诉你，即将会发生什么事，因为事情总是那个样子。在有关旅行的分析中，这张牌表示你会回到你的出生地，或某些充满强烈儿时回忆的地方。它让你从圣杯五和七的努力中挣脱，这对你而言是非常需要的。在事业的分析当中，这张牌表示一种安全有保障，然而缺乏挑战性的事业。他也可能是在描述一项和孩子有关的事业，比如教书、当保姆或照顾学龄前儿童；或这是一向协助他人使其有安全感的工作。任何和护育有关的工作，包括咨商、按摩、芳香疗法或冥想教学等，都可能使圣杯六所意指的工作。有时候，圣杯六也可能意味着重操旧业。钱财上的意义，圣杯六指的是一段财务稳定的时期。不过这里所强调的并不是财务，而是这段财务稳定其所能提供给你在情感上的安全感。圣杯六凸显了你对社会所表达的亲切及和谐，都是源于坚若磐石的财务环境。生活上的意义，正位的圣杯六描绘的是，均衡的状态反映出和谐的感情生活。舒适的环境可以缓解生活上的压力，而且可以从事休闲娱乐。有时候这张牌也意味着你正在一个熟悉的环境中放松及休息，好回到健康状态。在两性关系分析当中，圣杯六是形容有保障、安全且熟悉的模式状态。它可以表示你的两性关系中或你选择伴侣时的一种熟悉的模式，此一模式确保先前种种模式的延续。这张牌形容一种建立在良好基础上的关系，但却由于伴侣中的一方或双方的害怕而使关系的发展受阻。对勇敢追寻的人而言，他们应该还可以拥有更多。这张牌也描述这样一种两性关系，其中一人会去教导或保护另一人。然而或许你在保护伴侣使其远离伤害上做得面面俱到，但你仍冒着不让他们直接经历事件，以及有所成长以发展之机会的危险。结果便是停滞不前。这种关系很快的就会形成一种不允许对方成长及发展模式，无法超越这张牌上城堡的高墙。这张圣杯六代表发展某个两性关系的一个阶段，这阶段既必须且重要，我们必须记住，不论如何，这只是一个阶段，当你朝着圣杯十前进的时候，你或是你的伴侣早晚会超越这个阶段。圣杯六在感情方面，可以代表如初恋般单纯的恋情，或者与旧日情人重逢。也可能表示一方照顾另一方的关系。对照圣杯二，我们可以发现这样的关系其实并不平等，而且保护与控制只是一线之隔。一方替另一方构筑一座安全的庄园，但却使他失去探索世界的机会，让他成为温室里的花朵，有朝一日甚至会成为钱币六中的乞丐，这种情况在逆位时尤为可能。这张牌在强调在一段两性关系中，他们需要负起更多个人的责任。他们对过去以及圣杯五当中所经历的悲伤有着清晰的记忆，并且它们会以行动走出恐惧，创造一个安全的处境。他们在两性关系中扮演“妈妈和爸爸”的角色，并且让身边充满各种合适的衣物和财物，希望这些可带给他们满足，以取代圣杯五当中所经历的失落。通常在圣杯六当中，可以增加安全和稳定的任何事物都是他们搜集的对象。"
            },
            "逆位解读":  {
              "关键词":  "成长、忽略、失落、成熟、泡沫破裂",
              "牌面解读":  "圣杯六的逆位时，充满童话色彩的意境被打破，伪装被撕下，孩童的装饰下是成人的样子，这张牌代表舍弃安全而成长，并将安全感的来源有外在转为内在。当你内心感到安全时，你就真的长大了。那有安全感的婴儿开始探索这个世界；没有安全感的孩子会想继续停留在熟悉的环境当中。即使是成年人也常常会有这样的行为。当圣杯六逆位时，意味在一种较多冒险和成长的处境中。它可以代表迈向一种更深刻的关系，并且远离过去的安全（或不安全）。它也可以表示检视内在自我以及过去种种的一段时间，好让你从徒劳无功的模式中解放出来。",
              "牌义解读":  "你需要再回到正位的圣杯五当中，好精通如下课题：接受失落为人生当中一个自然的部分，那么你或许会重新感受到你的失落和悲伤。安稳不会永远存在，圣杯六逆位提供了下一个安稳和修养期到来之前的成长阶段。有了这层认知，你就能找都内在散发出的自信以及勇气，好继续迎接其他的挑战，并充满希望地走到圣杯十。你会有机会打破令你不舒适的惯性，并且更直接的体验生活。对于那些愿意放下现有常态而进行探索的人来说，改变会提供新的观点，新的理解和新的机会。圣杯六逆位还表示童年的美好回忆不再，反而充斥惨痛的记忆，似乎一直在拉扯着你。当事人可能无法获得适当的照顾、被忽略、被遗弃、甚至受虐。当圣杯六的特质发展过度，逆位代表沉溺于过去，不肯尝试新事物，使生活停步不前。从另一方面来看，圣杯六逆位也可能表示当事人回忆够了，准备向前看，反而会把重心放在未来。财富方面，逆位的圣杯六可能是形容由于财务状况不稳，导致和人们之间缺乏亲密感与合作的意愿。当圣杯六逆位出现在分析财务问题的牌形时，可能使之财务基础脆弱，而是感情上的安全感也受到威胁。回到正位的圣杯五会带来改变和失落，然而这也是成长。生活上的意义，圣杯六逆位是暗示目前生活上的隐忧，可能是因为情感失落或不稳定所导致的结果。回到圣杯五，这会提醒你，人生没有生命是永恒的，而失落和痛苦也是不可免的。在安逸舒适中的这个改变或许是成长的机会，并且会带来崭新且更具有支持性的生活习惯。"
            }
      },
      "圣杯七": {
        "基本信息": {
          "名称": "圣杯七",
          "英文名": "Seven Of Cups",
          "排序": "7",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "宝剑七代表的是“欺诈”与“自信”，这种自信源自于不自知的耍小聪明。但在很多事情上，耍小聪明是远远行不通的，一时的投机取巧或许能给你好处，但留下的隐患也是无穷的。",
          "四元素": "水元素"
        },
            "正位解读":  {
              "关键词":  "迷惘、幻觉、想像、梦境、选择",
              "牌面解读":  "七个圣杯飘浮在云雾弥漫的半空中，杯中分别装着城堡（象征冒险或家庭）、珠宝（物质与财富）、桂冠（胜利）、恶龙（恐惧，另一说是诱惑或渴望）、人头（面具）、盖着布发光的人（自己）以及蛇（智慧，另一说是嫉妒或创造）。请注意桂冠的下方有颗不显眼的骷髅头，成功与死亡并存，似乎在给人什么警惕。有个人面对着这些圣杯，不知该如何选择，他的身体姿态似乎流露出些微恐惧。这个人凝视着七个杯子，正在思考如何使生活均衡，并达到精神层面的满足。每个圣杯都代表一个完美生活的重要面向，然而若是独独钟爱某个圣杯可能会使生活形态不对称。在能够满足你深层的精神需求（白色盖头）之前，你的能量必须用在人（有一张脸的圣杯），家庭（城堡），物质与财富（珠宝），个人的目标（花环），潜意识的渴望（恶魔），性生活及创造的力量（蛇）。这张牌描绘你在追寻你真正的身份。左上方杯子中的脸代表有时候你会以此面具或伪装来面对这个世界。左下方杯子中的城堡代表家，或家的感觉。你带着这种感觉从一个家到另一个家。旁边的杯子中装着珠宝，象征物质的力量，是吸引或排斥具有统一物质性的事物的力量。第四个杯子里装着花环，象征着个人的力量。下一个杯子装着恶魔，代表你必须时时面对的恶魔，他们来自你潜意识的深处。第六个杯子中的蛇代表性及创造的能量。而遮盖住第七个杯子的白色盖头则隐藏你真正的或精神上的认同。当你和前面的六个杯子达成协议后，你就有能力透过第七个杯子更深刻的认清你自己了。牌中含有无穷的幻想及创意，求问者的面前会有很多选择或路向，有些选择未必能带给如求问者想像中的美好效果，当中只有一个方向才可引领求问者到达成功之地。",
              "牌义解读":  "圣杯七代表的是生活中的非现实层面，包括我们的梦境、幻想与白日梦，或是偶而异想天开的点子。这种想像通常只是空中楼阁，一般人不会真的把这些幻想付诸行动，因此圣杯七不是一张代表行动的牌，而只是一种个人想像的心理状态而已。如果当事人目前有很想进行的计划，感觉未来前景一片大好，圣杯七警告：这可能只是自己虚拟的想像罢了。如果在恋爱占卜中，当事人觉得对方似乎对他有意，圣杯七出现，代表这恐怕只是一场一厢情愿的白日梦。圣杯七可以代表虚幻的恋情、不踏实的人际关系，与不切实际的打算。太多选择，往往令人无所适从，圣杯七中的男子就是面对这样的的窘境。他感到迷惘，到底该选择财富呢？还是成功？这七个杯中装着世上人们最渴求的梦想，到底该选哪个好呢？他似乎并不知道，这一切其实都是幻觉。适当的幻想与作梦是有益的，但终日沉浸于幻想世界中，终将一事无成。所以圣杯七甚至可能暗示各种上瘾症，患者藉由酒精、药物、小说漫画甚至网络游戏来逃离现实，进入自己的幻想世界。这张牌描述的是：该去想想什么是你生活重要的部分。它显示出检视环境来确认你正走在通往满足之路的过程中。圣杯七意味着深思内在生活，已进行精神或情感的回顾。圣杯七是一张代表自我发现、心灵成长以及认识内在需求的牌。提醒你，充分了解自己与自己的行动，你需要行动，也需要思考。对行动有所思考能帮助你将直接的经验转变为知识，并更向智慧与理解靠近。没有思考，行动很快就会变得重复，而没有行动与经验，思考则可能变的索然无味，且毫无意义。这张圣杯七代表你需要向内探索自己，以追求所有爱的来源。你应该确认你所真正需要的是什么，并发现什么东西足以添满你的感情。接着你可能认识到：假设你不爱你自己，那么也没有人能给予你足够的爱。这是明白“满足必须是来自内心”的时刻。圣杯七代表你应该认清内心的需求，或者确认在某既定处境中你的需求为何。你需要向内心探索，并了解你不能老是藉由外来的手段来寻求满足。在事业分析当中，这张牌是说在这段期间内你必须自问，目前这种处境将把你的人生带往何处。你觉得满足吗？如果不，又是为什么呢？你需要什么？只有你确认自己的需求和欲望之后，不难判断该如何满足它们。在比较不好的情况下，圣杯七可能代表被欺骗，也许是自己的幻想骗了自己。此时即使得到成功，那也只是南柯一梦，多半是当事人自我膨胀，并非真正的成功。钱财上的意义，不要在现在放弃你的财务目标，只要你知道它们都与你在物质上及情感上的满足是有帮助的。花点时间去认清你财务上的需求，如此并不会转移你对情感，心灵或精神的关注。深思你内心在的需求或许能让你决定目前的财务目标是否能满足这些需要。生活上的意义，这张牌代表追寻深层的精神层面或情感，而导致目前省体上的症状。只要你各方面的需求都得到满足，所以花些时间深思你内在及外在的需求吧。两性关系上的意义，圣杯七意味这时候你该退缩，你应该确认在这段关系中你需要的是什么，并观察这些需求是否被满足了。它可能暗示，你认识到这段关系中缺少了某些东西。花点时间了解你内在的需求，并深思你真正需要的是什么，而非你可能想要的是什么。你将可以辨认出一种你的伴侣会乐于让你满足的需求。"
            },
            "逆位解读":  {
              "关键词":  "顿悟、放空、清晰、再出发、重新评估",
              "牌面解读":  "圣杯七逆位意指，你的生活中被许多琐碎的杂事或责任义务给塞满了，让你无暇深思熟虑。恐怕就是那些工作或者是那些闹哄哄的杂事，不让你有机会进入沉潜静思的阶段。圣杯七逆位还有一种解释和星币七类似，画中人不再迷茫无措，不再停滞不前，此时云雾即将散开，反而容易做出决定，实际为自己的梦想付诸行动。",
              "牌义解读":  "当圣杯七逆位时，象征使美梦成真的一个决定。这张牌代表将你的梦想化为实际。也可能暗示说，基于精神的原因，某种处境需要的是灵感或超脱，而你却太重视物质或实际的东西了。你可能忙着赚钱和花钱，而忽略了你精神上的需求。换句话说，你可能完全为了追逐金钱，以及钱可以买的东西而活着。回到正位的圣杯六是必须的，在那里可以享受到稳定。过一段时间你又会为了改变，成长和情绪发展而躁动不安了，而这就是正位的圣杯七所表现出来的自我。好好享受重返圣杯六所提供的规律吧，直到你下定决心追求更大的情感上的满足。逆位的牌再次表示你必须回到前一张正位的牌上，去精通其中所揭示的课题。以这个例子而言，或许你应该返回圣杯六的舒适状态，以提醒你自己，那些东西同样会令人厌倦；或者提醒你，所有那些舒适的东西本身并不足以满足你的需求。财富上的意义，圣杯七逆位说明你可能需要回到正位的圣杯六，以便享受一段稳定的时期。当你准备好了，你就可以重新出发走到正位的圣杯七。放弃目前的财务目标，因为长期下来你似乎无法从这些目标得到满足。生活上的意义，圣杯七逆位描述一种忽略精神或情感上需求，而致力于追求财务稳定的倾向。现在是回到正位的圣杯六所提供的真实稳定状态的时候了，知道你够成熟，可以很自然的不再需要他，并且下定决心准备好要长大了，那么这就是返回正位的圣杯六的真是稳定状态的时候了。"
            }
      },
      "圣杯八": {
        "基本信息": {
          "名称": "圣杯八",
          "英文名": "Eight Of Cups",
          "排序": "8",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "圣杯八充满着“迷茫”与“无知”。这份“无知”是对于所有的不自知，还是对于渴求的不理解？圣杯八告诉我们若是放弃，缺口永远无法填满，还会错失即将得到的东西。",
          "四元素": "水元素"
        },
            "正位解读":  {
              "关键词":  "拋弃、不满足、行动、避世、牺牲",
              "牌面解读":  "身穿红衣红鞋的男子在暮色中，手持长杖，离开他先前辛苦建立的的八个杯子，越过河川，转身而去。四周沼泽密布，象征淤塞的情感，如同一滩死水。要搭起那八个杯子，起码需要一阵辛劳，他却发现八个圣杯中间的一个缺口，所以毅然转身离去前往寻找第九个圣杯，朝向更高处行走，而将这八个圣杯留在身后，这八个杯子代表快乐的机会，还可以容纳过去欢乐的事物。他的红色衣鞋以及长杖象征他的行动力，而现在他把这些精力从他过去构筑起的欢乐与成就，也就是那八个圣杯里移开，转而寻找失落的那一个圣杯，此时月亮遮盖了太阳，催促着更彻底的搜寻。为了失落的一个圣杯，而抛弃原有的八个圣杯，说他傻吗？似乎不傻。说他不傻吗？也不像。这是个见仁见智的问题。他其实可以带着原来的八个杯子一起走，他却选择不要，由此可见圣杯八的中心题旨「抛弃」。以往的欢乐、成就、财富，他都不要了，他只要缺少的那一个。我们在日常生活中有时可以遇到这样的人，有人看他择善固执，有人看他驴子脾气，但都不得不承认他的确清楚自己所要的，而且勇气十足。当身处在沼泽般僵化的局势中，圣杯八的表现是以行动打破陈规，拿起你的杖，放下眷恋，勇敢前行。你知道的，不论如何，远离你所拥有的以追寻更多事物的时候已经到了，这点我们可由牌上留给另一个杯子的空间看出来。圣杯七中的内在追寻使人理解到必定还有更多的东西，圣杯八则显示肉体上的追寻已经开始。这是水的元素真正的意义。在某种处境枯竭或倒塌之前，它使你有能力去感知此状况即将结束。那个人朝高处走去暗示着进步，而且可能会产生一个更好的视野。这张牌和隐士牌类似——要达到更高的地方，或者获得更好的视野，必须先将日常生活中的寻常事物置于身后。月亮正移过太阳，这暗示两件事情：内在的认知比外在的行动还来得重要，而且这追寻将是日以继夜的（包括在梦中和清醒时）。而“醒着”的状态可包含阅读书籍、治疗、上课或聊天。",
              "牌义解读":  "这张牌代表为了追寻一种新的满足，而放弃既有的满足方式。或许你正打算离职去找一个更有价值的工作，或者你正从你的爱的关系中撤退去寻找更深层的幸福。八个圣杯中间缺少的那一杯，指出过往拥有的成就总是有美中不足。世上原无十全十美之事，我们可以全盘接受，也可能像圣杯八的这个男子一样，把焦点放在残缺之处，心怀失望，毫不满足，于是出发去寻找失落的部份。成功与否，没有把握，他可能果真找到，也可能全盘皆输。但，起码他有勇气行动。从更高的层面来看，圣杯八与孟子之言有异曲同工之妙：「天将降大任于斯人也，必先苦其心智，劳其筋骨，饿其体肤，空乏其身」。简而言之，圣杯八也可以代表牺牲，亦即象征放弃现有的物质快乐，以追寻性灵成长，和隐士与吊人的概念隐隐相通。塔罗牌的“八”是力量的牌。圣杯八代表情感上的勇气，促使你去追寻更深层的满足。但是你要冒着找不到他的危险，而且在追寻的过程中你会失去既有的幸福。不过追寻这种深层的满足还是会给你带来希望，那就是你会有更多东西可以付出，并且有更多可以奉献给你所处的环境。圣杯八意味着你正超越某人，或突破某特定状况。它表示一个人光理解还不够，还包括离开一种稳定的状态（圣杯六），去发现圣杯十所提供的满足感。没有任何人事物强迫你放弃目前的状态，除了你内心想达到更强烈满足的需求。要圆满的挑战成功，需要内在的力量，当八出现时，你就会拥有相对的勇气和力量。在大阿尔克纳牌中，第八张是力量牌。而所有塔罗牌的八也都和力量有关。在感情占卜上，显而易见，代表放弃现有的感情，转而追寻自己希冀的幸福。那幸福不一定是另一个对象，更有可能是自己的理想与坚持。若与隐士牌或女祭司牌共同出现，更加彰显此一主题。在两性关系分析当中，圣杯八表述的是离开某段关系的行动，或对于你目前关系追寻更深刻承诺的行动。这可经由身体的出走、找时间沉思，或浸淫于书籍中来完成。你需要更进一步理解到，目前的状况是不够的。钱财上的意义，当圣杯八出现在财务议题的牌型时，你可能正在考虑要离职，或者放弃某项投资，或某种经济来源。为了持续的成长及满足，现在就该费心思考可能的新经济来源或者新工作了。生活上的意义，这张牌建议找一种新的促进生活进步的方法。你现在有远离熟悉的生活之道的倾向，而在找寻一种新的，或者有更有效率的选择。圣杯八是代表力量的牌，而圣杯八则意味着情感和精神层次的力量。这精神和情感的力量就是生活健康的坚实基础。"
            },
            "逆位解读":  {
              "关键词":  "犹豫、逃离、遁世、纠结、进退两难",
              "牌面解读":  "当圣杯八逆位时，行动愈发艰难，暗示你拒绝离开某种状态。你不想离开，即使你早就知道它已经无法在提供任何新事物给予你了。你需要确认一点，只要你去追寻，生命将会提供你更美好的状态。另一种意义是，要离开的时候还没有到来，而你却急切地想离开，而不愿意面对这个状态，并以勇气去追求它。圣杯八逆位可意味着缺乏信心或内在的力量，致使你放弃一个其实是值得投入的状态。它也可以形容当困难来临时，或是在需要真诚承诺的时候，你就想逃离。所以当这张牌逆位时，你得要仔细聆听你内心的声音，而不是你非理性的恐惧。",
              "牌义解读":  "这张牌逆位时，通常代表情感的力量寥寥无几。你要不是对某种能满足你需要的情况缺乏承诺的勇气，不然就是害怕离开那个根本无法满足你的情况。它可表示你的思维、心灵，以及过去的情感模式都显得很混乱。逆位的圣杯八描述一种被撕裂的感觉，那就是既急切地想要去追寻更深层的满足，却又害怕有可能会失去所有目前带给你快乐的事物。你的两个选项看起来是势均力敌的，因而让你更加混淆以及难以抉择。现在是回到正位的圣杯七，以便辨识和确定你的需求。在你可以做出最好决定的时候，就可以重新再回到正位的圣杯八的状态了。圣杯八逆位在生活方面意指你对于维持或促进生活的最好方式感到混淆。现在是沉静下来的时候，在你行动之前应该回到正位的起点，深思你的内在需求。重要的是，当你出发时你要能确定你会有所行动，而不是重蹈覆辙。在钱财方面的意义，或许你正在犹豫要离开原来的工作或者是留下来。"
            }
      },
      "圣杯九": {
        "基本信息": {
          "名称": "圣杯九",
          "英文名": "Nine Of Cups",
          "排序": "9",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "圣杯九是“愉悦”的，这份“喜悦”和“满足”是依靠自身努力才能获得的。这更证实了人在物质上得到满足，内心也会变得平静和充实。",
          "四元素": "水元素"
        },
            "正位解读":  {
              "关键词":  "享乐、得意、感官、愉悦、满足、美梦成真",
              "牌面解读":  "一个财主装扮的的男子坐在小凳上，双手抱胸，神情怡然自得。他身后的高桌上，覆盖蓝色桌布，九个圣杯排排站，放在比他还高的位置。背景则是一片光明的鲜黄色，代表思路清晰，而他帽子，羽毛和袜子鲜艳的深红色则显示出他对生命的热情。在这生命的热情之下的是蓝色的衣服，意味着他对于真实价值的精神层面的认知。他的双臂抱胸，保护着他的爱和力量的来源。他是一个拥有很多成就，并以自己为荣的人。他周遭有许多色彩，但是除了红色帽子和袜子之外，衣服上却没有任何鲜艳的颜色。他没有色彩缤纷的服饰代表着虽然他已从自己内心找到很大的满足，但还没有找到一个可以和他分享这些感觉的人。在到达圣杯十之前，他还是得稍微加点油。因为他需要理解，虽然他的爱很有价值，但是能够和别人分享时，则更具有价值（这对所有的牌都适用）。塔罗牌的九也代表深思熟虑，这个人正坐着深思，在友谊或爱的关系中他必须付出什么。他的束腰外衣是灰色的，因为他的爱只有在为某个值得爱的人付出时才有价值，他的束腰外衣就是个提醒，让他谨记他还没有到达圣杯十（代表圣杯牌组圆融境界的牌）的境界。这张牌也可以与钱币六做个比较，在钱币六中，我们看到手心向下的财主，与手心向上的乞丐；圣杯九的财主则抱胸端坐，展现一种单纯的满足，无形中与外界隔绝，甚至隐约流露出某种炫耀意味。",
              "牌义解读":  "圣杯九的昵称叫做美梦成真，代表当事人的愿望极有可能实现，无论是精神或是物质方面。所谓的「情场得意，赌场失意」定律，并不适用圣杯九，圣杯九可是要「人财两得」的。财主非常满意于他的现状，他洋洋得意的抱胸姿态，显示出某种程度的自负。这张牌表示你了解自己真正的价值，而且就是你的价值造就了今天的你。你目前的职业带给你一种满足感，当你避免掉那些难以给你任何回报，且可能会分散能量的人们或状态时，你的生活会过得更为平顺。圣杯九意味对自己的满意和荣耀感。在圣杯九当中有着内在的满足，当你的内在需求得到平衡时，你又重获自由而再回到人生的单纯喜悦中。由于你接受了自己以及所处的状态，你就能贡献更多的时间和精力于那些单纯的事物身上，并享受它们所带来的乐趣。它意味在这段期间内你能平静的反省过去的种种成就。这张圣杯九描述的是一个对他本身有着健康看法的人，而且他了解你对他的看法只不过是看法之一。他比较重视自己的看法。这些杯子放置在比他还要高的位置，别人不太容易拿得到。他了解付出的价值所在，所以不愿意太轻易或太快付出。圣杯九形容一种对能圆满达成工作而感到的骄傲和满足。你内心所拥有幸福和喜悦的感觉，可能是来自于你的工作环境、人际关系，或是来自一种心灵上的成就感。现在你内在的需求已经得到满足了，而你也能思考你所赢得的成功。在这张圣杯九牌当中有着从你对自己的爱里头所滋长出来的快乐、满足和平静。这是在小塔罗中的许愿牌，只要求问者的愿望是仁慈善意的，愿望或梦想必会达成，求问者更得到无可比拟的满足感。若求问者正准备订婚、结婚或开展新事业，这张牌也预示吉兆。在两性关系分析当中如果看到了圣杯九，必伴随着许许多多的快乐和满足。由于你已经学会了爱你自己，也能评价出你自己的需求和能力，所以你现在要从一段两性关系当中寻求满足的机会是大多了，因为对于那些无法提供你足够需求的状况，你已经不害怕去拒绝它了。你不会再一味的往某种矛盾的情况里钻，而梦想着它的可能性，因为你很清楚机会可说到处都是。你知道如果目前的或未来的伴侣无法爱你或重视你，那么还会有别人可以给你该得的爱。这张就暗示令人满意的两性关系，双方伴侣都很珍视彼此的付出及获得。钱财上的意义，这张牌通常表示满足是来自明智的财务决策。它预告着财务压力将会远离你。或许你是以一种有创意的或能实现个人抱负的态度赚取你的收入。当财务问题的牌形中出现圣杯九时，或许你会有一种财富不予匮乏的感觉。生活上的意义，正立的圣杯九显示出肉体上、情感上、心灵上和精神上处于均衡的健康状态。这是一段你很满意自己的生活与人生的时期。当有关生活的牌型出现正立的圣杯九，显示均衡的生活来自对人生的态度以及一种幸福的感受。"
            },
            "逆位解读":  {
              "关键词":  "耽溺、纵欲、忠于自己、无节制、不自律",
              "牌面解读":  "逆位的圣杯九，整齐的杯子从高桌上掉落，描述的是那些有很多需求不能被满足的人，而事实上他们的问题只有一项，那就是内心深处没有被关照。而当满足了这个深层的精神上或情感上的需求之后，通常也会影响到所有次要的或表象的需要。你所渴望的满足迄今隐而未现，使得你只要觉得有可能找到就四处抓取。当你只顾找寻短期满足，持久性的内在平和就会逃之夭夭，而这可能会导致沉溺，妄想或强迫性行为。现在是回到正位的圣杯八的时候，好远离那些不足以长期滋养你的人，环境和习惯。从另一个角度来看，圣杯九逆位，九个圣杯落到画面的下方，变得较不显眼，此时财主似乎是把载满爱与情感的杯子藏起来了，因而倾向独善其身，独乐乐却不与众乐乐，与圣杯三的举杯同乐恰恰相反。",
              "牌义解读":  "圣杯九逆位意味你追逐世俗的欢乐补偿你被拒绝的爱，或藉此否定自己。你害怕付出你的爱，因为恐惧你的“库存”将会耗竭。由于你不曾付出过任何的爱，也没有得到任何新的爱，因此内心不会有空间可容纳任何新事物，除非你将内心所拥有的部分付出给他人。你相当渴望深刻的感情，所以会透过世俗的事物，努力地想满足这份需求。这可能会导致耽溺、无节制或强迫性的行为，包括嗜食、酗酒、玩游戏，或任何可能让你的内在渴望得到暂时性舒解的东西。这些耽溺通常可追溯到对爱的渴望。爱必须在你最需要它的时候到来，否则你无法感到满足。看到这张逆位牌，你仿佛也看到了自己在嘴巴里放了些蜜糖，却不将它们放在你的心中。也就是说你意对事物的钟爱来取代爱的行动。圣杯九逆位，伟特给予的解释是「真相，忠实，自由」。其实是表示当事人可以超越感官享受的阶段，转而追寻更高层次的快乐，也许是透过禅修、瑜珈，或是任何自我充实的方式。美食和声光刺激此时已经无法娱乐他，他要的是更长远的快乐。这其实是对自己忠实的表现，能使人获致最终的解放与自由。财富上的意义，逆位的圣杯九代表一种孤注一掷的财务需求，并且会带来更深层，更属于精神层次的需求。或许你并不喜欢你赚钱的方式，为了补偿自己，你就用花大钱来取悦自己。或许现在你应该重返正位的圣杯八，远离那些生活当中让你上瘾或空虚的花钱习惯。生活上的意义，逆位的圣杯九可能暗示耽溺的行为正以负面的方式影响你的生活。为了长期的健康着想，现在是你检视自己日常作息的时候了。这张牌显示出你可能耽溺于香烟，酒精，游戏或者嗜吃不健康的食物。"
            }
      },
      "圣杯十": {
        "基本信息": {
          "名称": "圣杯十",
          "英文名": "Ten Of Cups",
          "排序": "10",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "圣杯十代表的是“家庭”，它体现的是一种和睦的家庭环境，快乐和满足的生活状态。",
          "四元素": "水元素"
        },
            "正位解读":  {
              "关键词":  "情感、团体、家庭、满足、和谐",
              "牌面解读":  "在图中我们看到一家四口和乐融融，父母亲搂抱对方，各举一只手迎向圣杯彩虹，又仿佛要拥抱周围，两个孩子快乐的手牵手跳舞，背景是清翠的树木河流和一栋房屋。一条河流温柔的流过房子，穿过已建立起来的花园，我们还可以看到十个圣杯就在他们头上形成一道彩虹。圣杯十可说是圣杯六当中爱的关系的成熟版。差异在于圣杯十地满足来自于内心世界以及彼此。现在孩子，大自然，他们的家以及生命本身，都在情感面和精神面滋养了周遭的每个人。欢乐、喜悦和满足充满在四周，我们还可将这些幸福与所爱之人分享。敌对不再，而和谐与宁静取而代之。如果之前经历一段人际冲突，圣杯十出现，代表和解指日可待。圣杯十展现这整组圣杯牌的所有可能性，在权杖牌当中我们发现的是负担，而在圣杯牌中我们却发现喜悦、惊奇和满足。这对伴侣站在一起，展开双臂欢迎他们四周的所有机会；而孩童们手舞足蹈，展现他们与生俱来的热情和欢乐。孩子们期待快乐，且充分利用他们所拥有的每个机会来获得快乐。",
              "牌义解读":  "圣杯十是一张表示欢乐和分享的牌。它通常是在描述一个团队或家庭，他们在身体及精神上都能相互奉献及合作，并且共享所有的利益。它暗示着我们明白目前状况的价值为何。这个家庭关系正是圣杯六所努力争取的，并拥有在融通了圣杯七、八、九的课题之后所带来的附加价值。圣杯十表示有一群人一起和谐的工作，譬如一群朋友，运动团队的队员或是一群同事。当圣杯十正立，团体中的每个人都感觉到自己是这个团队的一分子，并且会贡献出某些对过程有助益的事。作为一段恋爱关系的结果或答案，圣杯十代表一个好的结果，并将带来长期的满足。圣杯十主要表现情感联系的团体，例如家庭、社团、感情很好的班级、几个知交好友、良好的亲子关系、合作关系、结盟关系。在这其中我们可以得到充份的情感交流与支持，就像是在背后支撑我们的力量，我们知道自己并不孤独。圣杯九指的是个人的成就与满足，圣杯十表现的就是在人际关系中的快乐和满足。诚然，独乐乐不如众乐乐，快乐不会因与别人分享而减少，相反的，快乐是越分享越多。圣杯十形容一个家庭或团体，而其中的每个人均能受益。因为每个人都坦然的付出和接受，因而团体的气氛和谐，大家也乐于付出。它暗示对家庭或工作环境（包括团队合作和分享）有所付出。这张是意味一个成功的家庭状态或聚合，其中每位参与者都充分的感受到对这个团体的归属感。在两性关系当中看到圣杯十时，它代表一张相当正面的牌。暗示透过对关系的承诺和成长而得到满足。牌中的孩子代表的是家人，或是这段关系正欢迎孩子的到来。这对伴侣彼此承诺，但各自仍拥有若干自由，以追寻他们个别的兴趣和友谊。已经不再像圣杯六中以恐惧为基础的亲密，所以这对伴侣能够从他们各自的追寻中，为他们的关系注入新鲜感及新能量。他们各自都拥有和朋友相处的时间，或是和自己嗜好独处，于是他们总能带回新点子、新观念以及探险的故事来和对方分享。这张牌显示求问者会有一段时期过得很开心及满足，尤其是与家人一起时。同时这张牌也显示求问者将达成目标或心愿。若求问者正打算结婚，这是非常好的兆头。这张牌所显示的是一个稳固、成熟的关系。如果牌局中还包括了权杖六、审判牌或恋人牌的话，那可能是暗示一桩婚姻。这张牌通常代表一种最真实的两性关系；代表即将成为伴侣的两个人，超越了“热恋”（圣杯二）的阶段和性的阶段，在友谊和爱情当中发现了一个长久维系之道。他们并没有丧失掉对彼此的爱及渴望，不过已经发展到了沟通和承诺这个更重要的阶段，弥补那些早期阶段的不足。在感情方面的占卜，圣杯十代表两人已经超越圣杯二的热恋阶段，他们不再只是含情脉脉看着对方，而是共同看着彩虹，迎向璀璨的未来。为了寻求更稳定更恒久的关系，共组家庭是很有可能的决定。与追求事业成功的钱币十家庭相较，圣杯十在意的是家庭生活中的和谐与快乐，金钱事业上的成功不是他们的主要目标。他们乐于分享爱，付出关怀，简单的家庭生活就让他们感到无比富足。钱财上的意义，正立的圣杯十是在暗示，在这个阶段比起财务稳定，其实要更多关注与感情上的满足。现在财务的稳定性让你能够充分的专注于享受人生。生活上的意义，在生活问题的牌形中，正立的圣杯十在生活上是无虞。现在你拥有支持你的朋友和家人，而且工作和休闲之间也可取得均衡。有很多的爱和丰盛的情感，两相结合后，让你维持在既均衡又满足的状态。"
            },
            "逆位解读":  {
              "关键词":  "脱离、松开、失和、沮丧、被排斥",
              "牌面解读":  "圣杯十逆位时，相挽的手有所松动，圣杯排列没那么紧密，可能意味着你脱离了周遭的人，家庭和团体中都看不到你的人，或许是你选择离群索居。也许你还不了解或并不感激生命所赋予你团圆的快乐吧。这张牌逆位可能是形容一个团体或家庭，在过去是相当和谐的，但目前却是相互竞争，不愿意彼此合作。圣杯十逆位显示出一群人不再像个团队般工作了。有时候逆位的圣杯十是在描述对于你的付出缺乏信心。在团队里、家里或是工作场合，你可能觉得和别人比较之后显得很不重要。",
              "牌义解读":  "当这张牌逆位，可能一直你感觉到被团体排斥，或者是在团队中你正渐渐的自我隔离。在两性关系问题中，圣杯十逆位表示你正在尝试着要避免重蹈过去恋爱关系的覆辙。或许你过去就有一段不满意的恋爱关系，或者是你已经长大懂得父母之间不协调的联结，而你很希望不要让历史在目前的关系中重演。圣杯十逆位，代表情感团体可能出现某种程度的不和。儿女与父母发生冲突、婚姻失和、家变、拆伙、兄弟阋墙、朋友翻脸等问题可能出现。耐心是必须的，勿因冲动而坏事。容我再说一遍，牌逆位的意义就是暗示你要回到前一张正位的牌上，去领悟其中所包含的启示。以目前的情势来看，你应该回到圣杯九，学会爱你自己，以及发现你自己内在欢乐的来源，确认你能贡献什么，以及这份贡献的价值所在。在两性关系分析当中，逆位的十可能是形容一种缺乏爱或和谐的两性关系。你待在这种关系当中越久而不去改变它，你就会越来越感到悲伤。你的选择不是去改变这种关系，就是去善用它（透过改变你自己）或者离开它。在事业分析上，这张牌形容如一盘散沙的一群人。由于团体中的每个人都特立独行，所以对任何的成功都极少分享。在牌局中，这张牌可能紧跟着一连串的拆伙行动后出现。一个曾紧密合作的团体，如今因不安全感而四分五裂，任由个人的需求和野心来支持一切。钱财上的意义，圣杯十逆位暗喻你有一种匮乏的感觉，而这可能是情感空虚，而非是缺乏金钱所导致的结果。他也可能表示你所关注的问题已经从金钱转向捍卫稳定的情感。假如你一直有诸多此类的财务问题，他就是再暗示你要回到正位的权杖九，好重新评估你的工作或者你的恋爱关系的价值是什么。在生活问题的分析上，当逆位的圣杯十出现，你在家里，在家人面前或恋爱关系当中，有可能感到极度的空虚，而这可能就是导致你生活出问题的重大原因。有时候圣杯十逆位所描绘的就是沮丧，这可藉由于你生活或工作在一起的人失去联结来验证。现在你应该回正位的圣杯九，好好想清楚你是谁，以及你给了周遭的人什么，往外寻找一群更适合的人来组成新的团队。"
            }
      },
      "圣杯侍从": {
        "基本信息": {
          "名称": "圣杯侍从",
          "英文名": "Page Of Cups",
          "排序": "11",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "圣杯侍从代表着“童真”与“好奇”，他的天马行空充满了他的生活，使他时刻牢记本心，回归最“本真”的自我。",
          "四元素": "水+土元素"
        },
            "正位解读":  {
              "关键词":  "纯真、直觉、想象力、好朋友、好奇的小孩",
              "牌面解读":  "圣杯侍从穿着花朵图案的衣服，用好奇的眼光，没有任何压力地看着杯中蹦出的一条鱼，鱼象征想像力，从杯中探出头来，代表圣杯侍从拥有过人的想象力。圣杯侍从身体很轻松地站着，左手叉腰，面带微笑，不难让人发现他个性友善。背景是波浪起伏的海面。因为圣杯牌组属于水要素，所以每张宫廷牌的背景都有水。圣杯侍从是一位向往圣杯的人物，他认真学习如何运作圣杯，所以跟情感的磨练有关。这位圣杯侍从，神情认真，却又带着一点稚嫩，这就是他对于感情的态度和能力。对于手上的所有物，他会细心呵护感情的，何况这杯子里有着他所关爱的小鱼儿。圣杯侍从拿着装有鱼的杯子，好像在送人东西，因此代表馈赠或人际关系的新讯息，可能是情书、喜帖、邀请函，或是一通约你出去玩的电话，你可以借此认识新朋友，把握恋爱机会。",
              "牌义解读":  "这张牌代表一个爱做白日梦的年轻人，对于人生浪漫的观点，有时候会使得他/她在别人的动机还不明之前就自我揭露。这个人有创意，敏锐，腼腆，心肠柔软，乐于在雨天写些东西或画画，也喜欢阅读或看电影。圣杯侍从是想像力最丰富的孩子。他天真无邪，敏感细心，直觉性强，爱好幻想，好奇心重，甜美可人，喜欢作梦，常常问一些让人想都想不到的问题。他很随和，合作性高，可靠，关心别人的威受，也乐意为他人服务。他是温暖、有创意而敏感的孩子。你可以把他想像成害羞的小白兔或是含苞待放的小诗人。他可能过度敏感，会把事情看得太正经。他是你身边的快乐源头，因为他是那么的敏感、慷慨、温暖而充满爱。他好比是对你有益的小精灵，纯真而善良，随时与你一同欢笑、哭泣与游戏。相较于权杖侍从带着好奇心四处探索游玩，圣杯侍从对于有兴趣的事物，则会认真搞懂。他对文学、音乐、艺术可能很有兴趣，前途光明。如果他是男生，则女人气偏重。如果他是成人，则如孩童般纯真善良。他的缺点是情感上有些依赖。因为他的顺从度高，可能容易受环境或朋友影响。若这牌意是与人有关的话，这人对求问者无时无刻都会是友善及关怀的，给求问者很多安慰。又或是求问者会改以一个较灵性的角度去重审其生命。这样的性格形成一位善解人意、敏感，多愁善感，强调感情交流互动的人。他认真对待他人，对於所爱的人更是忠诚。他也是一位勤勉好学和专心致志的人，自动自发地提供服务朝向特定目标努力，他热心助人，是值得信赖的好帮手，更是良好的工作伙伴。在占卜中出现时，通常代表一位愿意帮助你的朋友，他愿意无条件支持你、倾听你、帮你想办法，反过来说，他其实也需要别人关怀。另一方面，他是个好学的小孩，通常表现得有点害羞内向。圣杯侍从代表水元素当中风的部分：透过思考、梦想或冥想等方式来接近情感。“思索情感”是描述这个侍从的简单方式。塔罗牌中的侍从牌都和学习有关，而且由于圣杯组牌涉及情感和直觉，所以这张牌可能意味着透过冥想，或其他任何类似的被动方式来进行心灵上的学习或发展。这张牌和女教皇一起出现代表双鱼座，和圣杯其他的宫廷牌一起出现也多有这种意义。侍从牌可象征新消息，不论是透过信件、电话，或倾听你内心的声音并留意其传送的讯息。这张牌如果用来形容一个人，则是一个二十二岁以下，有着安静温柔性情、喜欢沉思胜过行动的人。如果是在形容一个孩子，那么所意味的便是一个喜欢思考，而有创造力的人。圣杯侍从代表一段新关系或合伙关系的到来，一个让情感得到满足的机会，也就是说，这样的生意合作包含了你所喜爱的工作，或有创意的工作。当出现在女教皇旁边时，圣杯侍从可指你周遭有一位双鱼性格的人，或者如果你本身就是双鱼座，那就是指你自己。如果圣杯侍从出现在教皇旁边，而你周遭又没有双鱼座的人，那就很可能使指心灵或精神上的发展了。圣杯侍从的特定任务，就是运送保护圣杯，或是传递相关情感的讯息。由于这个身份的缘故，这张牌就代表一位送信者或携带讯息的人，或是相关的机制。所有关于感情方面的讯息，一般日常信件，尤其是情书，不然就是感情关系和八卦的消息。也可代表礼物的赠送，或是携带运送礼品的人。对个人生活而言，可代表携带与人缘仪容相关的工具或用品，个人的化妆美容之类的随身物，向是镜子梳子、口红之类的。这张圣杯牌相关于感情层面的特别事项有：奖励、鼓励、奖状、褒扬。另外，这个圣杯侍从手握圣杯，和杯中的鱼相望，这个姿态。就像是在与自我对话，凝思默想。圣杯侍从也容易沉迷于幻想，耽溺于自己的事情当中，还有许多需要磨练和成长学习的空间。圣杯侍从的这一条小鱼儿，特别表示一种对小宠物或一些特殊纪念品的珍惜之情。在两性关系分析上，圣杯侍从可能意味着出现一段新关系，或既存关系进入了新阶段的机会。在分开之后，这张牌可能暗示复合，因为它描绘的是有人要献给你有价值的东西。在有关于朋友或伴侣的复合问题上，这张牌给了你一个正面的提示：那将会发生。圣杯侍从可能表示刚萌芽或纯真的恋情，但更常见的情况是代表交到好朋友。他也可以代表一段适合沉思、冥想或幻想的时期，此时你可以尽情发挥创意和想像力，多做一些冥想的练习。"
            },
            "逆位解读":  {
              "关键词":  "脆弱、胆怯、过度敏感、纷乱不安、迟来的消息",
              "牌面解读":  "逆位置的圣杯侍从，对于保有专属物其实很生疏，圣杯很难捧得起来，容易不经意地滑落。代表不谙于情感之道，或者是不够用心而大意出错。圣杯翻覆的景况并不好受，水泼洒在地面上，而鱼将乾枯死亡。因为一时疏忽酿成悲剧，是一种懊恼悔恨的心情。这张牌的逆位置，表示侍从本身的问题，自己站不稳脚，使得状况百出。因为经验不足和新手，他会过于天真幼稚，显得不够成熟。由于不懂世事或者无知，老是调整不对方向，也不喜欢听人劝告，行为偏差越轨。有时候也代表骄纵，喜欢用撒娇或装可爱的方式，不然就是讨好谄媚的方式，达成所想要的目的和特权。",
              "牌义解读":  "圣杯侍从逆位可形容因为想要脚踏实地，稳定情势，结果日思夜梦对精神所造成的干扰。例常性的散步、莳花捻草、充沛的运动，或是多于大自然为伍均可帮助你返回精神上的稳定状态。假设重大的精神发展，没有建立在适当的基础上，你可能就得冒着情绪和精神不稳定的危险。一棵昂扬屹立的大树必须要深深的向下扎根，那么在第一次强风来袭时才能停止不摇。负面的圣杯侍从表示很痛苦的防备着，害怕新的历练，而且也不想和别人分享快乐的时光。在初识的人当中，爱粘人又胆小，他/她通常要慢慢的才会喜欢上陌生人。圣杯侍从如果代表小孩的话，那么他只有少数几个要好的朋友，而且喜欢一次只跟一个玩，比较不喜欢融入团体当中。圣杯侍从类型的人在遇到挫折的时候会用生闷气火焰了来控制场面。他们对于感情上的伤害总是铭记在心，而且通常还能够引用八百年前发生的对话来回敬你。而正面的圣杯侍从有时候则是以默默的哭起来释放挫折。表示当事人拒绝接受圣杯侍从提供的讯息或机会，或是不愿对他人付出，他可能拒绝别人的善意或邀请。另一方面，可能代表他的想法太过天马行空，脱离常轨，不做还好，做了可能会导致麻烦。也许他过度敏感，容易受伤。如果代表事件，则可能得到坏消息，或得到取消或延迟的通知。圣杯侍从逆位意味对某个伙伴关系或两性关系的失望，或是指合伙关系的解散。因为侍从代表新消息，那么逆位的侍从可能是暗示令人失望的消息，或是一段迟来的消息。占卜时出现这张牌的逆位，代表感情方面不顺利，甚至面临出糗尴尬的场面。或许是遇到情感面的挫折之後，受到很大的伤害，使得未来面对感情更为退缩恐惧。感情层面变得敏感而非常脆弱，时常纷乱不安焦躁忧虑，性格中的软弱面呈现无遗。侍从也可代表你的想象阻碍到你的思考或内心的一段时间。它也可形容一种矛盾或没有道理的供应。或许是提供您某些东西的人，没有立场给你东西，或是负责这项供应的人，对此事并不确定。有时候它是在形容你无法脚踏实地，或与目前的环境结合，知道你接受了在下个步骤中所需要的资讯或消息。它也可以指你还不了解自己的处境，却急需下决定的一段时间。例如，在你辞去目前的工作之前，可能正等着确定下一个工作机会。这个侍从意味着此一机会的不确定，或这个机会的确认来迟了。"
            }
      },
      "圣杯骑士": {
        "基本信息": {
          "名称": "圣杯骑士",
          "英文名": "Knight Of Cups",
          "排序": "12",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "浪漫、幻想和理想主义。",
          "四元素": "水+火元素"
        },
            "正位解读":  {
              "关键词":  "优雅、浪漫、吸引力、白马王子、浪漫诗人",
              "牌面解读":  "不同于令牌骑士或宝剑骑士的迅捷骑马姿态，圣杯骑士的白马很有绅士风度，优雅地行进，跟主人一样。圣杯骑士平举着圣杯，他的眼光有些梦幻，深深注视着圣杯。他的衣服上有红鱼图案，鱼象征想像力、创意和精神，红色则指出骑士的热忱。他的头盔和鞋子上都有翅膀图案，象征想像力。这一人一马就这样朝着河流前进。他的马比起权杖骑士的马要来的消极多了。由于他的想象，现在他已经慢下来了，他需要“摸清”一种形式，并了解自己的情感。头盔和靴子上的翅膀象征他的直觉和想象，那足以令他超越任何可能对抗他的障碍。他的注意力被前面的目标和手中的杯子所分割。一边是付诸行动的需要，另一边是保持静止的召唤。一条道路将引导他成为权杖国王，另一条路则变成圣杯国王。骑士也意味着一段决定是否等待或行动，让事情充分发展或找寻新机会的时期。为了发现满足，或许现在是随着心意（河流的象征）而为的时候了。圣杯象征着世俗的情感交流，圣杯骑士捧着圣杯前行，表示他追寻到了人世间的感情，以及保有这些梦想。更代表追寻到心目中理想的感情，正享受着甜美浪漫的恋情。这张牌就代表着一位内心真诚，而且珍视感情的人，他也有着魅力能让对方欣喜。",
              "牌义解读":  "圣杯骑士是最浪漫的情人，俗称白马王子。他是个梦想家，生性多情，温柔倜傥，风流潇洒，魅力十足，通常具有艺术天份，也许懂得写诗作曲，演奏乐器，让女孩们神魂颠倒。他有很崇高的理想，表面看起来可能有点害羞，不过他也会跟熟朋友高谈阔论，这样的特质对初次见面的异性通常很有吸引力，虽然他不见得能够踏实的实现理想，而且有点好高务远又懒惰。这张牌代表一位对於感情十分专注投入，重视爱情的青年男子，他十分浪漫体贴，眼里几乎只有他的爱人。他本身的条件非常不错，是个非常有异性缘的男子，可以说是女人们心目中的白马王子。多才多艺而有内涵，也代表对很多事情和兴趣的热爱。这样的圣杯骑士，充满罗曼蒂克的情怀，体贴温柔而热情，他是一位让异性梦寐以求的情人。这种感情上的吸引力和劝诱力，也是感情的出击和前进的动力。特别代表追求的成功，对於感情的追求精神，也可用来象征对其他事物的追寻、挑战和尝试。也可以象征抵达各种目标。如果他是你的朋友，你会觉得他很有理想抱负，多才多艺，很友善，脾气也不错，通常很有礼貌，对别人的情绪感觉也很敏锐，不过行动力稍微弱了点。对于爱情他很热衷，他是女性心目中的理想情人，不过他却不像圣杯国王那样专一，在不好的情况下，他可能会玩爱情游戏，以当情圣自豪。圣杯骑士的挑战在于如何把高远的梦想以行动来实现，而他通常都做不到。圣杯骑士在发展过程中，学着融合火与水的元素。他的任务包括将他的想象力（水）引导到某些真实的挑战上（火）。它是指跟随灵感而来的行动，或由行动而导引出的灵感。这位骑士学着分析想象和幻想的不同；也就是从无谓的、规避现实的梦想，与能够产生行动和成长之间，了解人生想法的不同。这个骑士通常表面相当热情，内心却是温和而敏感。各种人际关系、情感以及创造力的追寻都吸引着他，他们发现他在做决定时，通常会将伴侣的需求列入考量。如果这张牌是在形容一个人，那么他的年纪应是介于二十一到三十岁之间，具有热情和感情。圣杯骑士是热情洋溢的，不过也颇有同情心。女人之所以被他吸引是因为他有能力与人竞争，而且他的感受力和理解了也很强。在周围的朋友遭遇麻烦时他会倾听，通常在他需要帮助的时候也会有很多朋友伸出援手。另一方面，他也可能一开始是焦躁不安的，然后才变得有耐心，因为他是火象和水象元素的结合。既伤感又浪漫，在他的思维中，爱似乎很少远离。在两性关系分析当中，圣杯骑士是形容一种奉献，它通常是来自一个二十几岁热情而敏感的人。在经营两性关系上，通常是心底平和、温柔而细心的。在两性关系当中，他有一种与生俱来的亲近或亲密的需求，他所找寻的伴侣是那种可以分享他们梦想的对象。他的情感还没有到达他应有的成熟度，而他也意识到这点，所以才会要找一个可以协助他、让他感情趋于成熟的伴侣。他要找寻的那个人可以帮助他看清楚，他的梦想是否值得追随，或者那只是幻想而已。圣杯骑士暗示来自某人的供给。例如，生意上的提供或机会的提供。有一个二十来岁的人，或年纪更长但感情年龄只有二十几岁的人，要献给你某种东西。它可能是指情感上的付出，或某种更为实际的事物。占卜时出现这张牌，多半代表着与问题相关的人物，他拥有以上所述的特质和角色。如果当作事态状况来解释，是描述一段浪漫热情的爱情经历。这张牌可能表示占问对象本身对于感情的热情和主动积极，但也可能表示收到一个邀请或机会，即将面临跟感情相关的事件。整体而言，这是非常好的一张牌，尤其在感情的方面，特别是对象的契合度上。对于人际关系，显示出目前人缘很好。事业方面也会受到众人的肯定，会很有成就感。在财务经营方面，只要愿意付出，就能够达成预定的目标。关于学业，则要多用点心，才能应付目前的状况。"
            },
            "逆位解读":  {
              "关键词":  "迷恋、空想、内向、做作、情绪化",
              "牌面解读":  "圣杯骑士的逆位置，表示骑士落马失足，丢落了手中捧着的圣杯，甚至这个元素属物会被抢走或失去。这表示一心追逐感情但不得其法，很可能追求不到，纵使获得了也保有不久，甚至有可能因为这样而失去更多。你会付出很多精神，但是很难得到同等的回应，甚至还被对方忽视、唾弃。也有可能遇到竞争对手，而对方因此移情别恋伤了你的心。逆位置的圣杯骑士，使用了错误的方法，以致于追求失利，造成严重的後果。由于对于感情不得要领，感情不够细腻，所以追求总是失败。甚至到处散布他的情感，不够专一而造成不好的形象，这样也更妨碍了感情的发展。对感情不够真诚，甚至以欺瞒拐骗的手段来面对感情。当圣杯骑士变得负面时，就是不断地坠入爱河，又不断地从当中爬出了。他在感情上并不成熟，常常会把新的关系塑造的和先前一样。他开始去进行计划，对于要如何完成却毫无概念。他丰富的想象力让他拥有许多点子，但是能够落实的却是微乎其微。",
              "牌义解读":  "当圣杯骑士逆位是在形容一个人时，这个人习惯逃避生活所加诸于他的种种需求，而且他可能会承诺一些他无法做到的事情。他摆荡于内在的水与火之间，做事情只是起个头，便扬长而去，然后再将过去及种种可能性加以美化。由于心智尚未成熟或过去的承诺尚未完成或解脱，所以他经常觉得承诺是一件困难的事。圣杯骑士在挫折当中很容易失去信心，他觉得自己可能不会再有被爱和幸福的感觉了。一如多愁善感的艺术家或诗人，他的情绪会决定他的人生道路。当生活让他感到心灰意冷时，他可能会承诺一段爱的关系，把这当成他的避风港。而正面的圣杯骑士则会去探索挫折事件背后的精神意义，并汲取教训以及朝他的道路继续前进。他很容易将爱和色欲或迷恋搞混，而且可能会懒散、怠惰，喜欢沉醉在幻想中而不愿面对现实。在某些情形下，这张逆位牌是形容一位由于某些尚未释怀的悲伤，而不敢在情感上付出的人。他会不断的拿过去的情形和现在做比较，而且可能会要求比自己所能回报的还多。逆位的圣杯骑士是个花心大萝卜，他仍然热衷爱情游戏，说尽甜言蜜语，甚至玩到床上去，但却十分不诚实也不专一，还可能用爱情作为达成目标的手段。如果此时你遇到这样一位对象，除非你同样抱持玩玩的心态，否则请特别小心。另一方面，有为了逃避现实而成瘾的可能，也可能表示单恋或自恋，还有些人认为圣杯骑士逆位可能暗示同性恋。如果代表事件，则对于各种邀请要特别审慎看待。圣杯骑士的逆位，代表感情不顺利，甚至面临分手或失去爱情。很可能是遇到一个让你伤心的对象，或者是你的处理方式造成这样的局面。这些都与自己对感情的状况认知不够清楚，也包括对自己或对方的不够了解，因此才会造成日后的混乱和决定的错误。就一般的角度来看，骑士逆位暗示情感上的失望。它也可以暗示这一种供应或机会将不会实现。当遇上逆位的骑士时，应回到正位的侍卫，以便精通侍卫发展过程中的课题。他现在的行动像个侍卫，梦想着无穷无尽的可能，却很少花心思去决定什么是真的可能、什么又是不切实际的。"
            }
      },
      "圣杯女王": {
        "基本信息": {
          "名称": "圣杯皇后、圣杯女王",
          "英文名": "Queen Of Cups",
          "排序": "13",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "圣杯王后端庄而慈爱，代表着“专注”与“同情”。她富有成熟女性的魅力，温柔的目光仿佛能包容世间的一切，拥有与众不同的美丽。",
          "四元素": "水+水元素"
        },
            "正位解读":  {
              "关键词":  "感性、关怀、想象力、女诗人、女艺术家、言情小说的女主角",
              "牌面解读":  "圣杯皇后双手捧着圣杯，眼神直直的注视着圣杯。那圣杯是教堂形状，两臂各有一位天使，顶端是十字架，象征圣杯皇后的虔诚。她坐在海边的宝座上，宝座基部有个小美人鱼抓鱼的图案，顶部是两个小美人鱼共同抱着一个大蚌壳。相较于坐在海面与世隔绝的圣杯国王，有三只美人鱼陪伴的圣杯皇后，坐在陆地上，象征她更常与人接触。圣杯皇后是四位皇后中最温柔慈爱的母亲。她是个小鸟依人的妻子，为儿女奉献一切的好妈妈。是具有温柔特质的女性，并拥有着深层的感情。她非常地细致，柔和，感受力很强。本身也会付出情感和爱心，倾注她全部的深情。她很重视人与人之间的感情，更珍惜爱情。待人处世都会很用心，对亲人更是无微不至。圣杯皇后代表所有水元素的特指，是水元素当中属于水的部分，意味透过倾听直觉而成功。她展现了融合直觉、想象、创意和行动的可能性。她的基本特质是情感和想象力丰富，然而却有足够的成熟度，可从她的灵感当中产生具体的结果。她的脚浸在水中，而王座却置于陆地，为她的梦想成真提供了强而有力的支持。这张皇后牌代表占星学中水的符号，包括巨蟹座、天蝎座和双鱼座。手中的杯子是她自己创造出来的，而且比这组牌的其他杯子更华丽。在她的杯子里，她可清楚的看见她想要什么，以及她该怎么做才可以得到它。杯子给了她有关将来或各种可能性的一份憧憬，而这些别人却不见。她对周遭事物和本身有着超凡的敏锐度，并足以展现出强烈的精神力量。",
              "牌义解读":  "圣杯皇后意味透过倾听感觉，以及利用富创意的想象力而获得成功。如果圣杯皇后是在形容一个人，它代表的是一个成熟的女人，并富有直觉及创造力的本质。属于相当安静的典型；什么事都听，但说得很少。这些能力使她适合从事咨商、心理学、社会工作、照顾孩子、协作、医疗以及任何创造性的工作。通常人们愿意相信她，并把她的沉默解读为允许他们说出困扰他们的事。圣杯皇后是充满直觉的，有同情心，心地善良，感觉仔细并有教养。相当于有感情深度。这个皇后要避免感情容易受波动的工作环境，因为他常常会被周遭的各种情绪给淹没。由于它对于他感觉到，为了要维持一种一直感，她付出太多了。她总是保持信心，且对于那些想要从困境中卸下重担的让人，他也愿意听他们倾诉。她从经验得知，杂乱无章的想象所产生的结果通常是有限的，因此它可以将精力用在对身体、情感、精神及心灵上都相当有价值的行动上。创造上的训练是她最大的成就。虽然她可能显得温柔又细心，但眼神却意味着一种坚强的意志。爱调和她的意志，并增加个性上的深度。她带着爱心和怜悯行事，而且常常展现出浓浓的家庭感情。圣杯皇后是女教皇的小牌版本。她想像力强，重视直觉而浪漫过人。当你想要算塔罗牌，或是想要情感上的安慰时，你会找圣杯皇后。她是那种会让年轻小伙子爱上的成熟女人，不是因为美貌，而是因为她的同理心。她是梦想家，像是爱丽丝梦游仙境中的爱丽丝那般梦幻。这牌中喻示的女性是满有温柔及仁慈，故此永远有一群敬爱她的朋友包围着她。她的直觉及感应力非常敏锐。她可给予求问者一些安慰及支持。她信任直觉与梦境，具有超越常人的感应力。她是个充满梦幻和诗意的情人，像琼瑶小说中的女主角，十分体贴，敏感细腻，擅长使用泪眼攻势。她是那种看到路边的可怜流浪狗就会感伤落泪的女人，慈悲心和同情心极强，很有耐心，照顾小孩和动植物是她的专长，因为她打从心底喜欢呵护别人。她也能够设身处地为别人着想，非常重视别人的想法，凡事容易顺着他人的意见，有时显得比较没原则，好欺负。她不讲理，只讲情，情感丰富的程度，令人叹为观止。然而，这样的个性可能流于多愁善感，甚至有点情绪化。她恐怕受不了宝剑型人的绝对理性和尖锐，宝剑型人也会受不了她的感性和情绪波动。如果她是你的上司，你与她沟通，她会听，只是在言语上最好小心斟酌，不要刺伤了她。万一引起她的情绪反应,她会当众哭给你看。如果她做事没什么规划,喜欢随时更改政策，你也不要太惊讶。她有很强的想像力，常常出现新的想法，不过却很少付诸实行，在这方面她与星币型人较为匹配，星币型人可以为她逐步实现理想。她是很称职的保姆、护士、艺术家和诉苦的对象。如果发生问题，她可能不会说出她的感觉，但仍然会对周遭的人给于支持，把自己的感情的困扰放在一边。如果是一个问题的答案，圣杯皇后可能是暗示透过创造上的训练而达到成功。圣杯皇后除了是最重视感情的人物之外，也是最重视美感的人物，他所重视的美感，是从心灵到外表的美丽，而不是徒有其表的漂亮。她重视心灵的感受，有丰富的联想力和创造力，具有艺术细胞和审美眼光。圣杯象征着世俗的情感关系，因此拥抱着圣杯的皇后，就是生活在感情世界的女人，可以代表情感丰富的女人，期待感情的滋润，幸福的恋爱中或婚姻中的女性。这个张牌就代表热心和公正的人，并能够被锺爱和敬重，也是善解人意的好朋友。她更能够扮演好一位尽职的母亲，奉献的妻子，具有正直善良，爱心和智慧，远见的天赋。占卜时出现这张牌，多半代表着与问题相关的人物，她拥有以上所述的特质和角色。如果当作事态状况来解释，是描述经历一段美丽温馨而浪漫动人的感情。这张牌可能表示占问对象本身对於感情的态度，但也可能表示一段浪面甜美的感情经验。两性关系上的意义，圣杯皇后是在形容一个思考重心从不曾远离其伴侣或她所爱的人的女人。她认为情感的满足比物质的成功还要来的重要，而且她会贡献出最多的时间和努力给她的关系者、家人和孩子们。她寻求团结，且通常不会像权杖皇后那样，拥有与人竞争或独立的特质。在两性关系的分析上，这张皇后意味着友谊上或两性关系的一种赋予。它也可暗示在决定一连串的行动之前，应先倾听心声及直觉。"
            },
            "逆位解读":  {
              "关键词":  "沉迷、诱惑、情感泛滥、过度情绪化、以爱为借口",
              "牌面解读":  "当这张牌逆位置的时候，好似皇后的圣杯倾倒掉落了，失去了珍贵的感情。甚至坐不稳而浸入海里，迷失在情感的潮流之中。她会过于放浪，却不懂别人的感受，想要得到关怀，却不知如何对待别人。逆位置的圣杯皇后，虽然一样呈现出圣杯皇后的基本性格，仍然美丽动人。然而却因为过度发挥，因此会而较为情感泛滥，而这样的特质容易给人不可信赖的感觉。这时候的圣杯女王，由于情感过于充沛，沉迷在情感当中，而忽视了其他的层面。圣杯皇后逆位，一方面她会被情绪所淹没，活在幻想当中，总是以受害者的形象出现，变得忧郁、善感、自怜、情绪化、过度敏感、不切实际、依赖、沉迷上瘾、不老实、缺乏现实感。",
              "牌义解读":  "圣杯皇后逆位形容水和土之间连结的断绝，而带来两种可能的结局。首先，它可能会沦入沮丧，并丧失所有创造的可能性，因为她切断来自朋友的支持，以及来自她内在和外在的爱的供应。因此她可能会迷失在感伤或过去的失落中，而对眼前的一切感到茫然无知。另一种可能是，她会变得冷酷而无情，以愤怒来掩饰她的痛苦，尤其是一旦她感觉到自己在爱情上吃了亏。于是，为了报复某个人所给予她的屈辱，她开始惩罚新伴侣，制造出一个又一个的伤心人，而这可能是下意识的举动。她可能会纵情声色，鄙视爱情，而且她的两性关系也变成一种权力的角逐场。通常这张牌在暗示你有必要原谅自己或过往生命中的某人，好让自己从过去中解脱。它显示出你必须将焦点重新集中在周遭，并让内心的火和土重新连结。也可以形容一份需要特别留意的悲伤。逆位的圣杯皇后是神神秘秘的，没办法原谅或遗忘过去，而且会没来由的忧愁。当这个皇后变得消极负面，与其说她是别人的负担倒不如说她是自己的负担，因为他从生活里退缩，并掏空自己的情感和精神。假如你惹怒他有没有道歉，他可是不会忘记的，因为它拥有数位影像般正确的记忆，每一个细节都会在适当的时机被回想起来。负面的皇后可能变成一个长期受苦的人，因为他活在一个难以忍受的状况中，却不愿意去改变或离开。圣杯皇后在遇到挫折是很容易分心，因为她没有权杖皇后所拥有的那种义愤填膺。预期要他开口要求合理的工作分配，他更希望别人能主动注意到她需要协助。而正面的圣杯皇后则会耐心的等待其他机会。正位时，她是最忠贞的情人，逆位的她却变得像堕落的天使，过度渴求爱情，会刻意诱惑男人，可能做出不道德的事。她在情绪上失去安全感，导致疑心或忌妒，整天黏着情人不放。另一方面，可能表示当事人缺乏信任直觉或梦境的能力，或不愿表达情感或关怀。逆位的圣杯皇后不值得信赖。占卜时出现这张牌的逆位，代表有这样一个负面特质的人物出现，或是人物原本的特质呈现或转变成这种负面的特征。若就局势而言，是处于上述的不佳状况之下，面临感情的尴尬状态中。因此占问对象也可能得不到感情的滋润，或者是情绪失控。圣杯皇后逆位代表对某些事情久久不能忘怀。或许她已经宽恕了，但却不曾稍忘。甚至听到一个逆位的圣杯皇后说：“永远不要原谅，永远不要忘记。”"
            }
      },
      "圣杯国王": {
        "基本信息": {
          "名称": "圣杯国王",
          "英文名": "King Of Cups",
          "排序": "14",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "圣杯国王富有“远见”，他用博大的胸怀注视着一切，“宽容”对待他的每个臣民。同时，他也十分“冷静”，总是平静的注视前方，用自己的力量“治愈”一切。",
          "四元素": "水+风元素"
        },
            "正位解读":  {
              "关键词":  "慈悲、宽恕、宗教家、慈善家、艺术家",
              "牌面解读":  "国王坐在波涛汹涌海中央的宝座上，左边有条鱼跳出海面，右边有一艘帆船。象征潜意识浮出。他的内袍是代表水要素的蓝色，胸前还挂著鱼形项链，象征想象力或创意。他左手拿著象征权力的杖，右手持圣杯，他却是圣杯家族中唯一不注视圣杯的人，暗示他不能完全沉浸在圣杯物质中。而且，他虽然身处海中央，却没有碰到水，也象征在某些程度上他必须跟他充满感情和创意的本性划清界线，以符合领导形象。圣杯象征着人世间的感情交流，圣杯国王握着圣杯，也就是拥有丰富的情感，以及想像力和创意的才能。他充满温馨与和蔼，体贴而照顾家庭，能够做一位可靠的丈夫、慈祥的父亲。这张牌代表着真诚和虔敬的力量，对于他从事的职业也会投注心力和感情，通常都是一位专业人士，无论是律师、商人都有可能。然而更有可能的是一位艺术家，或者是个学者或文化人士。这位国王强壮又敏锐，能够展现出巨大的个人力量。他最棒的决定都是基于他大胆的直觉，甚至在事业上他也能够因预感而奏功。他很有耐心、创造力、深沉而敏锐，而且他将杯子放在靠近自己的地方，因为他知道这些特性的价值，而且他要先确定你会尊重它们，他才会和你分享他自己。侍从急着要分享，骑士热衷于分享，而国王则在行动之前静候最佳机会的到来。经验教会了他，事情不能只看表面。",
              "牌义解读":  "这张牌代表一位仪表非凡，气质温文儒雅的成熟男性，态度和蔼可亲。他的性格随和而情感丰富，行为和蔼慈祥，待人真诚而亲切。你会感到他的善良和魅力，更觉得他的气度胸怀宽大。在他神采奕奕的时候，能显露出天赋的浪漫和才华。这样的圣杯国王是主观而感性的，在情感上具有感染力。他喜欢与他人亲近，讲究人情义理，重视人际的互相对待和彼此交流。他擅长的就是圣杯所代表的情感和浪漫，有着很深的内在涵养，也很重视各种关系而具有责任感。这样的男人热诚慷慨而善良可靠，他的体贴周到是无人能比的，大家都围绕着他依赖着他，许多人眼中和蔼可亲的长者。圣杯国王暗示透过情感和创作上的训练而成功，经由落实精力在有创作的目标上，可以达到所追寻的成功。一种成熟、有创意的方法带来成功，尤其是在创造和艺术的努力上。这张国王牌意味着你应该信赖你的本能——别放弃。它暗示一种坚强又冷静的方式。想象加灵感，再加上实际的努力就会得到回报。圣杯国王是敏锐，有怜悯心，有创意，有耐心的，而且还是个好的倾听者。由于感情深度够，圣杯国王有这宽广的心胸，通常度孩子们都很好，对于大自然也特别有好感。这是一个会记得周年纪念日的男人，喜欢海洋（即使只是从海角望向海洋），而且比较喜欢从事有创意，或者在精神层面具有意义的工作。它是有知觉力的，而且尽量的在避免竞争。圣杯国王代表水元素当中土的部分。这个国王的成功可说是想象力、训练及执著的结合。他那坚定的眼神意味着自律，这使他能不断地成功。他对任何创意的领域都很在行，譬如协作、绘画、表演、建筑、音乐，或是水边及水中的工作。圣杯国王也是和从事咨商、心理学、考古学以及哲学或宗教信仰的研究。在现实的事业当中，他可能成绩中等，但是他的心将会一直处于创意的追寻。圣杯国王展现深度和理解力，他适合一个以满足他人的需求为主的位置。他感情已经成熟到能够清楚的考虑别人和自己的需求，而且常常以家庭及环境中的共同参与感为荣。在古代，圣杯国王是宗教领袖；现在的圣杯国王则是最顾家的新好男人。他是最慈祥的老爷爷，最温柔的丈夫，和最溺爱孩子的父亲。他非常重视家庭，愿意为家人奉献，可能有很深的宗教信仰。他不像一般社会认为的领导者，因为他不用威权统治，反而慈爱温和又体贴，修养很好，对下属比其他国王都宽容。相较于宝剑国王的纯粹理性分析，圣杯国王懂得运用直觉，他成熟且经历练，所以也会将人情因素考虑进去。无论对于家庭，爱情还是财产，都付出爱与关怀，圣杯国王具有前瞻性，愿意为他心中付出一切，是四个国王中最善变的.这张牌显示的男性是友善仁慈并会替人设想，但他却不太愿意显露这个性来，他很得大家的尊重，是一位专业人仕。另一方面，这张牌叫求问者多留意自己的内心感受。他像是关心全家健康的家庭医师、具有同理心的咨商师，或是关怀社会的慈善家。他重视和平，富有艺术气息，有时候让人觉得他像圣人一般，他如果是父亲，一定非常关心孩子，但碍于传统文化，可能会装一下。他如果是情人或丈夫，对另一半非常忠心，也很顾家。他如果是朋友，会非常好客，当你有需要时，他会伸出援手，圣杯国王有个矛盾之处，一方面他具有这些艺术和想像力特质，一方面又是领导者地位，所以他不能尽情流露情感，导致内心跟外在表现可能不一致。圣杯国王和死神牌一起出现时，可能代表天蝎座。否则，就可能是个巨蟹、双鱼或狮子座。事实上，他可能是任何星座的象征，但通常会拥有水相星座的特质。在两性关系的分析当中，圣杯国王可以表示两性关系中所牵涉到的那个男人，或是一个具备这种性格的人加诸此一两性关系的影响力，例如父亲或朋友。这张牌显而易见的是代表一段成熟的关系，男主人翁通常是三十岁以上。这名男子知道自己的优点和缺点，而且他很珍视和伴侣之间的情感上的亲密关系。计划里总有伴侣和孩子，不像权杖国王只重视自己的独立。占卜时出现这张牌，多半代表着与问题相关的人物，他拥有以上所述的特质和角色。如果当作事态状况来解释，是描述受到亲密体贴的照顾，或者是在一段沉稳洗练感情之中。这张牌可能表示占问对象本身对於情感和人际关系的掌握良好，但也可能表示将得到这样的人的照顾呵护。整体而言，这是不错的一张牌，尤其在感情方面以及家庭生活、人际关系方面。由于有直觉判断力和识人之明，事业和财务经营自然也不差。学业也能够从容应付过去。"
            },
            "逆位解读":  {
              "关键词":  "纵欲、怨恨、堕落、谎言、双重标准",
              "牌面解读":  "这张牌逆位置的时候，好似国王的圣杯倾倒翻覆了，他的情感付诸流水，因为动机不够纯正，有些举动并不会带来好处，没有人因为他的付出而受惠，且这多半会有损失或不好的后果。也会为自己带来不好的评价，甚至真的有不堪的举动，像是不忠诚或是脚踏两条船！逆位置的圣杯国王，会过渡发挥水元素和圣杯的作用，情感的运用不当。这时候的圣杯国王像是淹没在情欲的海洋中，感情澎湃而无法控制拿捏，整个性格过于软弱而迁就于情欲。这位男人或许可称为艺术家性格，但相对的缺乏责任感和原则。情绪影响了理性的判断力，许多行径会有偏颇，待人不再真诚，甚至欺瞒伪善，时常进行一些不为人知的事情，玩弄人情或两面讨好，给人很不可靠的感觉。负面的圣杯国王通常是有创意的，但他的脚步赶不上他的创意发想，这为他找来了更多的责任，或是放任过去负面的经验环绕着创意。在本质上，他梦想着有创意的生活，但不得不承认它已经偏离他所选择的道路他远了，已至回不来也无法重新开始。",
              "牌义解读":  "当圣杯国王这张牌逆位时，圣杯国王个人能力的消极面就浮现出来了。他可能会以不诚实的手段来支配各种人际，以及他周遭的人。他很少透露有关他本身的讯息，但是可能会细察你的一举一动，以找出你的弱点。他的内心充满恐惧，而且可能展现出天生对人性的不信任，这可能导因于从过去至今仍挥之不去的情感伤害。假设他感觉到他已经受到伤害，他就会寻求报复，而且可能会把他花在这上面的时间，一起算进这笔帐里。他很少宽恕，而且永远不会忘掉。除了这点之外，他还会一再地引述你曾对他说过，或你说过的有关他的话，即使是十年或二十年前的事。他对于感情受伤的记忆力似乎是非凡的强烈。圣杯国王正位时，情感控制得宜；逆位时，内外不一致的情形更严重，他内心澎湃的情感也变了调，而且他掌控不住，只好加以伪装，导致笑里藏刀，口蜜腹剑，变成双面人，不老实，甚至有外遇倾向。在正位时，他运用想像力和直觉力从事艺术创作，逆位时，就用来撒谎。当遭遇逆境时，圣杯国王可以含着怨恨过一生，虽然他不喜欢冲突，但他有可能会展现出侵略的倾向，当你急着要解决一个重要的偶发事件时，他可能会决定借你车子，但他会在出借的前一个小时把钥匙遗失。当遭遇挫败时，她会是退缩的高手。而正面类型的圣杯国王则会很轻易的原谅对方，并喜欢将时间消磨在海边，听些舒缓心情的音乐，或者和朋友谈心，藉此重新平衡自己。创意的行动可以让他们在情感上以及恢复对人性的信心上取得平衡。当圣杯国王变的负面时，他就是名副其实的“愤怒之王”。他心怀怨愤，而且会以酗酒或纵欲来舒缓过度的情绪震荡。隐藏闪躲，抑郁寡欢，总是沮丧而且天生忧郁。这个国王大部分的时光都在沉思，沉迷，叹息，而且一数再数从前的过失。逆位的国王代表那些被压抑地太久的情感，而今正在寻求解脱之道。在他早期的生活里，爱和被爱的需求被某些行为或决定给阻挠或扭曲了。就一般的角度来看，国王逆位是说你需要对过往释怀，好引导创造力到某些有意义和值得的事情上。这是该谅解和忘怀的时候了。你拒绝对过去释怀，这足以耗竭你的创作资源，或许还封杀了整个创作上的表现。占卜时出现这张牌的逆位，代表有这样一个负面特质的人物出现，或是人物原本的特质转变成这种负面的特征，不然就是遭遇不理想的感情事件。若就局势而言，是处于上述的不佳状况之下，面临情感对待和家庭关系上的问题。占问对象可能受到感情的影响牵绊，或是被自身的情绪蒙蔽，呈现出许多负面状况，许多方面都不顺利，可能会感到空虚和无趣，对感情方面妨碍尤大。"
            }
      },
      "星币首牌": {
        "基本信息": {
          "名称": "星币Ace、星币王牌、星币一、星币1",
          "英文名": "Ace Of Pentacles",
          "排序": "1",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "星币具有土的特质，代表大地上的一切“物质”与“繁荣”。当然，这种“繁荣”还具有精神层面上的意思，这也更加深刻的体现出了它的珍贵。一个重要的消息，或者一件珍贵的礼物。",
          "四元素": "土元素"
        },
        "正位解读":  {
          "关键词":  "财富、享乐、安全、实质、金钱计划",
          "牌面解读":  "云中伸出一只手，捧着一枚星币。这颗有五个角的星星（代表人体的五个部分：头、双手、双脚）指向上方，并有一个圈圈围绕着它。而方形的大拇指指甲象征五角星类型的土型的、务实的本质，实事求是的氛围或气氛在这只手的周围可以感受得到。这只手延伸自精神层面……宇宙或万物之源。背景是花草满布的繁盛庭园，绿树拱门外的远方有座白色的山，暗示星币首牌不只有关物质，也可以延伸到精神层面。繁花盛开的庭院，被篱笆包围起来，避免受风害。有一条道路延伸到庭院之外，通向远方的山丘。这庭院象征五角星类型和自然的连接，通向群山的道路暗示，以五角星的务实作风，你所投资的金钱、时间或精力可能会带来极大的回馈。",
          "牌义解读":  "星币牌组的土要素，代表人世间最实际的东西，包括金钱、财富与身体。当星币首牌出现时，通常代表一个有关金钱或物质的新计划，例如投资计划、购物购屋计划、创业计划等，且前景光明。但这并不代表从此以后就飞黄腾达直到永远，而是一个提示，你想要的东西就在伸手可得之处。实占上，星币首牌可以表示加薪、获利、进帐、投资机会、获得报酬、继承遗产、馈赠等。钱是拿来花的，对应到牌义上就是休闲享乐，因此星币首牌也可以表示逛街、购物、吃喝玩乐等娱乐活动，而且主要是肉体感官上的娱乐。少数情况下，也可象征心灵上的富足。在感情占卜上，星币首牌可以代表一段稳定且充满感官享受的关系，也可以表示一段感情的实质化的动作，例如送上结婚戒指。关于任何与身体有关的占卜中，星币首牌都是好兆头。星币首牌是张将梦想化为实质的牌。圣杯牌组中，我们有梦﹔星币牌组中，我们筑梦，梦想不再只是空中楼阁。星币首牌让我们稳健，踏实，有安全感。 星币首牌和务实的开始有关。它意味你有足够的金钱、精力，或充分的条件，来开始一项新计划。它暗示你可以平衡掉花费。不论目前花掉了多少钱，赚回来的绝对够本。在事业的分析当中，星币首牌可能暗示一项新事业，或事业当中的一个新阶段。那条通往庭院之外的道路就是在告诉你，这个机会可以带你走多远。如果你拿到了这个五角星，为它投资、为它工作吧，它将会让通往你目的地的道路平顺。星币首牌可能暗示，透过你的事业或工作环境，你正要和在其中认识的某个人开始一段关系。这个关系可能带来事业上的机会——生意上的合伙关系或财务合并。星币首牌显示有一项资金充沛的新事业要展开了，而且是经过有条不紊规划过的。这张牌显示出平静、深思熟虑的步调，正如马拉松竞赛般，而这是来自于对这项事业的了解。一般而言，这张牌暗示着你已经为前方的路程做好准备了。现在的工作让你觉得满足，同时也带来丰富的收入，你现在已经掌握到一些具体的成果，但这一切才刚刚开始，未来还有无限的可能性。"
        },
        "逆位解读":  {
          "关键词":  "奢侈、挥霍、浪费、失利、不足",
          "牌面解读":  "逆位的星币首牌，就是手中握住的金币滚落，象征着失去金钱财富。这样的感觉是一种失落，失去拥有物的的感受。也可以理解为手上拿着的是该丢弃的膺品、贬值的物资，是一种虚假的财富。因此也有受骗上当、遭遇诈财，而蒙受了财务损失的意味。图面上所画的建筑物，在逆位的时候也表示产生了问题，不动产或房地产出了状况，或者居所住处需要花费很多金钱。地面上的这些生长物，也将枯萎倒下，代表投资方面的失利，可能会赔上不少财产。",
          "牌义解读":  "从精神世界中伸出来的手就没有办法在握住五角星了，这暗示金钱或机会正从你的指尖流逝。在财务分析当中，这张牌可能暗示不论你赚进多少钱，花出去的还会更多。由于没有能力抓紧金钱，所以它消失无踪。这有可能是你的开销比收入大，或者已经令自己陷入贫乏的不良消费习惯。当星币首牌出现倒立时，代表事业或财务上的机会从你的指尖溜走了。占卜时出现金币ACE逆位，代表财务经济活动上的困难，计划的失败或不顺畅。将很难掌握钱的动向，财务金钱可能随时溜走，但却很想要紧抓着。当然也可能是自主性的用掉了金币，花费了这些金钱，可能很值得或是换取了其他物资，但更有可能是损失与漏财。这张牌的逆位，表示自己不当的运用金钱，错误的理财方式，不然就是过度浪费，因而造成财务失控的後果。星币首牌倒立宣示着延迟开展新事业或投资，或许这是由于财务上的束缚所导致。它凸显出财务困难、丧失工作或缺少收入来源。如果是回答有限的投资问题，那么便暗示着财务损失。没有办法掌握住物质（真实）世界，是首牌倒立时的一个暗示：“我想做这些事，但是我没有钱。”它也可以表示一个不脚踏实地的人错失了一个机会。你可能比较会花钱，而比较不会赚钱。星币首牌逆位，表示财务上的决策可能失利、报酬太少或延迟、减薪、乱花钱、破财等。逆位时，建议当事人采取保守态度，守成为宜。"
        }
      },
      "星币二": {
        "基本信息": {
          "名称": "星币二",
          "英文名": "Two Of Pentacles",
          "排序": "2",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "星币二是一张比较纠结的牌，一方面它代表金钱上的“平衡”，一方面又体现出了运势上的“波澜”。人的欲望是没有尽头的，在获得物质富足的同时，也渴望精神上的满足，却很难做到平衡。",
          "四元素": "土元素"
        },
        "正位解读":  {
          "关键词":  "波动、弹性、平衡、娱乐、协调",
          "牌面解读":  "一个红衣装扮，头戴高帽，类似街头杂耍艺人的男子，正在耍弄两个星币，同时暗示正在耍弄他的金钱、体力或才华，以便在那些他必须去做以及他所想做的事之间找到一个平衡点，他也可能是在耍弄一项事业和个人的兴趣。星币外围的带子绕着两颗星币的环，形成一个８字形无限的符号，魔术师和力量牌中也有这个符号，在这里暗示钱是能量的一种形式，会不断的运转着。他背后的海面起伏剧烈，两艘船正在其上行驶，象征生命的浪潮。当属于你的浪进来时，金钱和机会就会很轻易的流向你；而当你个人的潮退了，这些物质上的机会就没有那么明显了。牌面上的两艘船看起来都是位于浪峰，代表这时候还有些剩余的收入，或许该把其中的一部分谨慎的用来投资，或者是留些钱在身边以应付就快要来的冬天。这个杂耍艺人的注意力放在下面的星币或即将要被花掉的钱上。他身着桔红色的衣服，而两脚则不停的动着。这证实了他赚取他的星币和花掉它们所付出的体力。",
          "牌义解读":  "从高潮迭起的海面，和艺人耍弄的星币看来，星币二狭义上表现财务状况的波动，广义来说更表现人生的潮起潮落。人生就像行驶于海面上的船隻，随著浪潮起落，经历各种变化。所以抽到星币二的时候，当事人经常面对某种程度的波动，包括感情、财务或其他方面的波动。当事人也许需要同时应付许多状况，就像马戏团裡抛球的小丑一般，必须同时兼顾好多颗球。小丑也可能遇到人生的抉择，看他似乎正在掂量两枚星币的重量，要从二者中择一，而他的内心就像背后的浪涛一样，七上八下，摇摆不定。大体来说，星币二是张游移不定且变化多端的牌。星币二显示一个专注于钱财的人。此时他并没有重大的财务压力，只是要决定那张账单要先付而已。保持弹性，是星币二带给我们的另一个课题。面对人生中的风浪，我们要学习小丑的从容以对。所谓「兵来将挡，水来土淹」。星币二没有原则，他根本就不需要守原则，这就是他的最大长处。刚则易折，柔能克刚，星币二的小丑深谙此道，他懂得顺应局势，保持弹性，以求取生存。谁说当墙头草不好？小草比大树还不容易断折。除了随机应变的弹性，星币二也求取平衡。如同前面所提，星币二经常表示当事人需要同时应付不同面向的人事物，他可能必须同时应付老板与客户，还得兼顾家人。或者是同时应付工作与学业的沉重压力。在这麽多颗球之间，小丑必须保持平衡，对每颗球都施以相同的力道，这球才能抛得好，抛得久。星币二要求你八面玲珑，不要死守著某个人或是某件事。多方发展，才是上策。在财运的占卜中，星币二可能表示收支平衡。星币二最表面的意义，也就是娱乐。这小丑在街头表演，就是一种典型的娱乐形式。星币二象征充满快乐与欢笑的好时光。如果你最近感到低落，星币二建议你多多玩乐，将会更有活力。星币二描述着权衡各种机会的轻重，而这次它们是属于身体或物质的层面上。这象征着介于两个选择之间的决定。你有没有办法现在就抉择，或是再等一会儿会不会比较好呢？在事业的分析方面，二暗示在两个可能的工作，或是两个生涯方向当中做出决定。在两性关系的分析当中，星币二代表权衡两性关系的机会，或决定一段基于金钱考量上的两性关系。星币二可表示考虑进入两性关系中的一个阶段，这个阶段会用到很多钱。或许你正在考虑买栋房子，或决定组织一个家庭，而你正在衡量这些费用。"
        },
        "逆位解读":  {
          "关键词":  "财务危机、纠结、选择、变动、起伏",
          "牌面解读":  "逆位的金币二，代表主角的动作不再持续，这种金币流通和循环的状况停止了下来。可能是因为受到干扰或阻碍而中断，因此使运作出了问题，表示财务的调度和运转出了状况，周转不灵或卡在某个关节。逆位时主角不得不停下来他的动作，不过这样其实也是一种解脱，结束了维持财务在某个状况的紧绷。这是并不投入的演出，在人前假装出来的快乐和勉强的欢笑，并不是我们想要的，却又必须面对不想面对的，这种压力使人烦忧。能够停下来，显示了一种处事的魄力，是了结事务的技巧，但也或许是以不公正的手段来达成。",
          "牌义解读":  "当星币牌以倒立出现，代表无法决定这两个机会中哪一个的实质报酬比较好。现在是回到正立的星币王牌的时候，好追寻可获得恬美果实的清晰道路（机会）。倒立的星币二意味着财务上的决定，或者是需要改变一些方式好达到收支平衡。或许是你的欲望强过精神上的纪律，因此使你付出了高昂的代价。星币倒立暗示着冬天已经到来，你需要降低开销，量入为出。现在要决定哪些张当要先付、而哪些可以暂缓；现在也是决定如何减低未来花费方法的时候。它让你有机会重返正立的星币王牌的状态，以改善他对于收入的专注。或许该是清楚的写上预算并坚持到底的时候了。星币二倒立暗示着你的工作或是对金钱的追逐，已经对你的健康造成不利的影响。或许你手边有两份工作，而现在该重返正立的星币王牌了，以便更有效率的做好一份工作。或许你正在决定要投资多少钱在你的健康上，它也可能是在描述身体的不适，因而阻碍了你赚钱的能力。当星币二出现倒立时，表示对于必须放弃什么你已经越来越清楚了，因为你必须去实现某个渠道或方案。它可能意味着你投入太多事情或太分散你的钱财，以至一事无成；或者是因操之过急而失败。星币二逆位，好象船在浪潮中翻覆，原因不外乎缺乏弹性或失去平衡。建议当事人彻底先把原则放在一旁，放弃古板的思想和死脑筋，要跟上潮流，要临机应变，要像小丑一样随波起舞。如果最近有太多娱乐，星币二逆位可能暗示过犹不及，不要乐极生悲了。 虽然事情仍有颇久才达到目标，但朝著的方向是平衡正确，只要问卜者耐心地等待，事情终会顺利完成。"
        }
      },
      "星币三": {
        "基本信息": {
          "名称": "星币三",
          "英文名": "Three Of Pentacles",
          "排序": "3",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "星币三与“协作”相关，它体现出的是人在协作中所遇到的“肯定”和“否定”。同时，它还体现出了一种专业性的价值。",
          "四元素": "土元素"
        },
        "正位解读":  {
          "关键词":  "合作、协调、计划、荣誉、才干",
          "牌面解读":  "这个画面场景主体是中世纪的典型教堂建筑，这是由外向内望去的构图。三个金币就装嵌在这拱门的上端，不过并没有显露出金色，整个情节是在整修这个建筑。这部分建筑的是歌德式的，呈现许多个三角形画面，并以为尖顶做为居中。中间的高处就安装着三颗星币形成一个直立的正三角形（火的标志），而它的下方有一个逆位的三角形（水的象征），里面有一朵有一个镂空的「都铎玫瑰」图样。这火的三角形让我们明白精神的价值，而水的三角形则鼓励我们要和周遭的人们分享这些价值，遵循我们的信仰来生活，而不要执迷于那些高高在上而遥不可及的理想。这是唯一金币没有呈现颜色的牌，三枚金币甚至被固定在窗棂上，成为建筑物的一部份，这表明了金币三这张牌代表的不是明显实质的金钱，而是一种隐性的财富，例如一技在身或是智慧财产。在这座教堂里头，有位雕刻师正在工作，旁边两位修道人拿着草图，似乎正在和雕刻师讨论工作的进度。建筑一座修道院需要多人合作，图中三人各司其职，修士修女提供建议，雕刻师凭着一双巧手刻出想要的样子。合作的期间更需要多次协调沟通，才能确保工程顺利进行。因此星币三在占卜上经常代表团队工作，通常是有某个特定任务要完成的团队，队中每个人共同目标一致。另外，团队工作不是一个人想做什么就可以马上去做，一定要先经过计划（如修女手中的草图），即使是有经验的雕刻师，也需要事先依照草图进行，并且在过程中多次与其他人讨论。从画面中三个人的关系，可以推演出许多方向，都各自成立，可以因应问题选择。例如：我们将三个人视为分工合作、各司其职，是一种团队工作；也可以是不同的组合互相协力，或是指导咨询交换意见。这张牌结合了空气（谨慎画出蓝图）、水（这座建筑在心灵上的目的）和火（为建筑教堂而付出的体力）的元素，其目的是制造某些有形的、确实的和属于土的东西（教堂本身）。",
          "牌义解读":  "这张牌代表扎根于稳固的基础上，建立某些具有持久价值的东西。也许你是在建造一栋房子，开始学习一个对你有助益的课程，或为稳固的两性关系或生意打基础。星币三对自我发展而言是张正面的牌。在一副牌中，当他和教皇或圣杯七一起出现时，可能象征因为学习或理念的落实，精神或心灵的发展即将开始。星币三表示去作某些将可以改善你环境事情的一段时间。它可能是开始一个课程、阅读书籍，或如果它是出现在事业的分析中，那就是你在工作当中学习拥有一个机会去建立某种具有永久价值的东西。小牌中所有的三号都代表该牌组的初步完成。星币的最终目的是要得到经济上的成就，类似星币十。而星币三表现的是工作的初步成果，这名雕刻师已经雕出了初步的花纹，他的鬼斧神工已经赢得大家的赞赏，但工作尚未完成，还有很长的一段路要走。所以星币三也代表因专业能力与努力而获得的成就与荣誉。社会人士可能获得升迁或加薪，学生能得到好成绩，拿到学位。星币三是一个鼓励，鼓励当事人不管在进行什么样的工作，都可以仔细计划，然后放手去做，因为他具备完成工作所需要的专业能力，他有充足的才干来达成手边任何任务。星币三的成功不是偶然，他不仅有专业能力，还实实在在的工作。这张牌也代表将计划转换成为具体结果的行动。由于详细的规划和具体的努力，而发展出某些坚实且可行的东西。星币三代表对于精神层面的坚定信仰，但是这也可解释到任何其他领域，就看问题是什么。它也可能暗指某些课程的学习或工作中的训练；另外，它也可能是在描述一段恋爱关系，由于他们步履坚实的一路走来，最后获得长期的圆满结局。 这张牌示意只要先前做好准备工作及计划妥当，事情便会有理想成绩，求问者应会得到金钱上或心灵上的回报。在感情占卜上，星币三可能表示工作团队中的恋情、经营两人的爱巢，也可能暗示两人把重心都放在金钱、物质、地位，而缺乏情感交流，毕竟星币的重心不在感情。星币三也可以表示你在建立及维持一段两性关系的努力。你可能正在阅读有关两性关系的书，学习两性关系的互动，更努力与经营现有的伙伴关系，或正在治疗导源于先前两性关系而残留的问题。它意味着你正在建立某种持久的两性关系，或透过努力来改善某个两性关系。钱财上的意义，想要在财务上获得长期的成功，那么久要打下稳固的基础。学习或是直接的经验会帮助你确认你的计划得以平顺的进展。目前你有个稳固的结构或组织能支撑你的财务计划。这张牌代表的是在财务投资项目上的成长、进步和成功。生活上的意义，正位的星币三代表健康的行为模式使得身心处于均衡状态。或许这是你从孩提时代就学习到的正面的健康模式，而这对于你将来稳固的健康状态是很有贡献的。星币三形容一个以循规蹈矩的方法找回人生的真谛，因为星币类型的人通常喜欢采取中庸之道的生活。星币之道就是记住你会渐渐老去，而你现在的所作所为决定了你往后的生活状态。正位的星币三意味着你有着稳定的生活基础，它也可能代表正在学习某种健康生活课程或者学习和健康生活有关的事物以及要长期维持下去需要些什么，为了长远的报偿而建立稳固的基础，也是这张牌所显示的意义。"
        },
        "逆位解读":  {
          "关键词":  "敷衍、薄弱、麻烦、水准低、重复出现",
          "牌面解读":  "逆位置的金币三，就像站在椅凳上的师傅可能因为长条板凳垮掉或翻了，因而跌倒、摔下，或是工具掉落，也有可能失误而将石柱敲坏了，搞砸了工作。至于那两位神职人员本来在提供意见，现在变成了无用的意见，司空见惯的见解，琐碎罗唆而无法切中要害，人云亦云而不够精辟。代表因为原本的计划就出了问题，或是不够周延详细，因而造成进行的困难和错误失败的结果。星币三逆位可能是工作上出现问题，可能是对目前的工作不满意、计划不周详、团队成员不和，或是个人经验、知识或能力不足。逆位建议当事人应该要多学习，更努力，才能获得足够的能力来应付目前的工作。",
          "牌义解读":  "星币三逆位可能意味着，没有从某种状况中得到教训，导致这种状况周而复始的出现。例如，你可能有一连串的两性关系都是在同一种状况下结束的。如果你不能从第一个两性关系中得到教训，并负起你应付的责任的话，你就会一直冒着重复这种模式的危险，知道你领悟了其中的教训为止。就一般事情的角度来看，星币三的逆位暗示着，这并不是你第一次经历这种状况。你需要反躬自省，想象自己能从这种情况得到什么教训，如此才能在将来避免重复犯错。从这张牌也看得出来，当事人对将某事付诸实行的恐惧。它同时也意味着某种一成不变的状态，例如一件工作，或一段关系的停滞不前。为了将来，你可能需要先打下稳固的基础。星币三逆位暗示着由于基础薄弱而无法成功，或许更多的学习或经验可以确保最佳的结果。反复的模式一直出现因而阻碍了成功，对你来说，为了避免重蹈过去负面的模式，现在是问问自己该从目前环境中学到什么的时候了。星币三逆位可能是在形容放弃一段课程或训练而没有考虑过后果。重返正立的星币二的课题，让你有机会决定出一个清晰且值得采取的行动，那么你就可以采取这个行动并达到想要的结果。星币三的逆位意指你忽略或浪费了通过学习或研究而使自己提升的机会。它也可能暗示，由于你没有完成某种学习的课程，或是太快就放弃了，而无法让自己进步。生活上的意义，星币三逆位可能暗示着不良的行为模式正在摧残你的生活，或许是加了六匙的糖到你的咖啡里面，或是早餐前就要抽四根雪茄，这暗示你已经养成某些对生活不利的习惯了。或许是重返星币二课题的时候了，好决定将能量或注意力放在那边对生活会有最好的结果。当这张牌逆位，表示的是重复出现的生活烦恼。在事业的分析方面，三的逆位可能暗示教学。因为学习的反面就是教学。如果在一副牌中，这张牌和节制一起出现的话，就更能证实这种看法了。财富上的意义，基础薄弱导致成功的力道被削减。或许现在的你是因为经验或知识不足而无法落实计划。你必须要重返星币二的课题来决定你的时间、努力和金钱该做什么投资才是明确的。重复的模式出现，导致你又失败在曾经失败过的地方。或许是你的新工作又带来和上一个工作同样的问题，或者是一项生意上的投资，因基础不稳固而失败。"
        }
      },
      "星币四": {
        "基本信息": {
          "名称": "星币四",
          "英文名": "Four Of Pentacles",
          "排序": "4",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "星币四代表的是一种不平衡的状态，它往往体现的是物质上的富足和精神上的孤独，或是一种过于警惕的心理。",
          "四元素": "土元素"
        },
        "正位解读":  {
          "关键词":  "吝啬、获利、控制、占有、遗产、自私、自我中心",
          "牌面解读":  "图中的男人戴着皇冠，身穿象征统治威权的红色袍子，下摆饰以蓝边，显示出崇高的领主身分。他坐在一个箱子上，头顶一枚星币，双手紧抓着另一枚，双脚又各踩着两枚，紧张的神情似乎深怕他失去任何一丁点财产。这个人虽有钱，却孤绝于城市人群之外。星币四有个昵称叫「小气鬼」或「守财奴」。他必须维持不动，否则头顶的金币会先掉落下来，不过他好像也乐于坐拥这些财富。 这位领主一副贪婪的眼神，紧抿着嘴唇，全身呈现静止的状态，显得十分僵硬。他穿着深红棕色的衣衫，露出两个袖子和下摆，外头披着黑色披风，显示出高贵的姿态，但也可见他内心的封闭。财主身後的背景，是一整座城镇，具备各式各样的建筑模式和色彩，成排的高矮楼房清晰可见，我们可以当作这是他所坐拥的不动产，也可视为他所经营管理或者是交易和往来的对象。这是一片很安稳的环境，最远处还隐约可见山峦做为屏障。但他则脸背对着它，专心一致的想着跟前有关的问题。前景的地面一片平坦而无色彩，而背景的天空也是无色的一片。财主一成不变地坐着，生活显得无趣枯燥，并没有因为财富而带来更丰富的生活乐趣。石椅和平坦无色的地面，就是平版无趣的写照。因为他只想将财富累积和囤积，目的只为了维持现状，甚至因此过着小心翼翼的紧张日子。这就是一种守财奴和吝啬的特质，他过度喜爱和看重物质财富珍惜以往或既有的成就，心里或许还自鸣得意。他不愿意将财富与他人分享，甚至一毛不拔，守着原有的物资，拒绝流通变化。金币所在的位置，恰是挡住和阻隔了这人与外界的连结或流通，头顶的金币阻碍了（顶轮）与上面的连结，是精神面的阻绝。胸前的金币挡住了前身，包括喉部、胸部和腹部（喉轮、心轮、腹轮三脉轮）与人沟通和交流的问题，尤其出在心胸的开阔性，这枚金币主要集中在心胸。脚底的两枚金币，阻绝了他踏在地上的真实性，隔断了与自然的结合。由此可见，这也是观念中有着固执和冥顽不灵的一面，并且有许多不合时宜和偏差之处。对于金钱运而言，这张牌代表可以保住原本的金钱，处心积虑想要赚更多的钱，却不保证能够如愿，当然也不会去享用拥有的财富。",
          "牌义解读":  "星币四正位置常代表物质上的获利与稳定，获利的来源可能是工作，也可能是接受赠与或遗产。然而，星币四代表物质上的稳定，却不保证心灵上的成长。逆位置的星币四突显控制、支配与占有的一面。就像图中紧抓星币不放的男子，星币四代表紧紧抓住物质资产不放，或者是紧抓某个人不放（因为他当那个人是他的）。若他是位情人，会是个忌妒心重，很爱吃醋的情人。若是老板，就是那种迟迟不肯加薪的小气老板，虽然理财能力可能不赖。塔罗牌中所有数字四的牌都代表某种形式的稳定与秩序，星币的土要素也代表稳定。如此一来，稳定加上稳定，不变加上不变，难免流于僵化固执，尤其是逆位置的时候。也许在正位置时星币四领主袍子上象征权威的红色与象征木星慈善的蓝色处于平衡状态，他会是个不错的领导者，能享受生活且不致流于小气。而逆位置时却会变得自私自利。星币四意味节省你的金钱或经历的一段时间。星币四是在描述，一个有钱心里才会觉得踏实的人。塔罗牌所有的四还有一个意义：巩固。而星币的四所指的就是财务上的巩固：换句话说，它是指使财务状况坚固或实现的行动。这张牌上的人都是独处的，不过为了金钱或一些有形的事物的缘故，他必须要小心不要让自己和其他人疏离了。对安定和安全的强烈需求，使他难以离开金钱，投入生活。星币四意味占星学上的金牛座，尤其是和教皇或星币国王一起出现的时候。属金牛座者的部分人生课题是，认清在人与财富的关系中，人真正的价值是什么。就做生意的角度来看，它代表一种稳固而有力的状态。它可能暗示着财务大体上稳定。在协调谈判的情况中，四暗示这个人对于新意见或改变的接收度不高。两性关系上的意义，星币四可能暗示，伴侣中的一人对物质的重视更甚于关系本身。它也可能是在暗示嫉妒和占有欲，因为想要掌握住有形的东西，而不先去掌握住对方的兴趣和心理的话，这是很难办得到的。伴侣中的一人可能会觉得，他的另一半是属于他的，他的东西也顺理成章的属于他。这张牌显示，在你付出时，你已经清楚自己想得到的是什么；这就表示说，它代表利益的交换，而不是馈赠。这张牌也可以意味着自私，以及如果没有办法得到对等的回馈，获取会更多的话，那么要他付出是很困难的。生活上的意义，这是一张代表金牛座的牌，在某些案例中，它单纯的指你的工作或你对财富的追求正在影响你的健康。星币四是一张在财务方面有正面意义的牌，它是在形容有足够的收入能带给你安全感，或者是代表一笔可运用的资金，而这笔资金还能存一些在身边一倍退休使用。这张牌意味着你有雄厚的财力，去进行时间或金钱的投资。星币四也意味你正在节约金钱、节省精力、累计财富，节制以及计划着如何让钱为你工作，它代表知悉财务上的安全是重要的，而周边环境则提供改善财务的机会。它也可能意味经由节约金钱、偿还债务及量入为出，而使你的财务状况日趋稳定。或许你在设计增加收入或减少支出，以确保自己进来的钱比出去的多。星币四表示你正在进行其中一项，或两者同时进行。"
        },
        "逆位解读":  {
          "关键词":  "猜忌、挥霍、浪费、慷慨、自由",
          "牌面解读":  "逆位的金币四，会让这位领主的金币不保，首先他头上的金币会滚落，接着所戴着的王冠也会掉落。然后脚下的金币也镇压不住，最严重的状态是双手也会松弛，再也拥不住金币。我们也可以想到脚下的金币因为位置相反，变成了人被金钱压住的景象，这就是一个人成为金钱奴隶的写照。逆位时这位领主虽然想保有财富，但无力维持下去，只好放弃原先的坚持，甚至开始享受和挥霍、浪费，不想去面对实际的财务状况。不然就是因为金钱存放在自己身上太久，因而贬值下滑，反而造成损失。纵使遇到增值的机会，也会疑虑而耽搁错失良机，财务方面无法进一步发展。金钱与王冠都不保了，代表既有的地位和财富都可能失去，原本的稳定状况不再，严重的话连原有的荣耀和尊严都可能丧失，成为窘迫的局面。逆位置的金币四，可能代表的是一种财务或其他方面的负面讯息。",
          "牌义解读":  "由财务的角度来看，星币四的逆位代表金钱由你的指尖滑落。而这有可能是故意的，例如，当你在度假时就有可能会花掉比平时多的钱。星币四的逆位可能意味着慷慨和自由。在两性关系的分析中，它暗示你给自己充分的自由，对伴侣也不加设限。有时候他也可能表示，你付出的比你所得到的还要多。星币四的逆位也可能是在说，你没有能力建构你的生活、工作或两性关系。它正位时暗示着稳定；而逆位时，则可能代表这不稳定或没有改变的自由。假设这张牌出现在有关旅行或一桩大买卖中时，而不是结果或答案，那可能暗示着你并没有朝着目标在节约。假如他指这个问题的答案或结果，那它指的就是花钱，或实际的买卖正在进行中。星币四逆位是在警告金钱花费的速度比积累财富的速度快，因此即将产生负债。它是在说随意且大方的花钱，而没有考虑到收入不够支付。最近有位星币国王宣称：“荒唐的报酬就是负债。”这张牌逆位是出现在当你过着借贷的生活，譬如使用信用卡，或者扩张房贷，而把这笔钱拿去支付度假的费用。假如你还想保有你的还债能力，要小心不要让支出过大收入的时期一直延长下去。逆位的星币四除了正位提到过的小气、自私、僵化、固执之外，也可能代表他想守住财产，却事与愿违。因为当牌颠倒时，他头上的星币就落了下来，脚踩的星币也岌岌可危了。钱财的意义，逆位的星币四意指一项花费不断追加而收入却有限的投资，由于不断的向你要钱，使得你的财力逐渐减弱，这让你不得不重新回到正位的星币三的课题。这回让你看到为了将来的成长和发展，而重建稳固财务基础的机会。这个机会可能是指你着手更多的学习使知识精进，并且对于时间有更好的掌控能力，或许是在说你做了更务实的财务计划。生活上的意义，星币四逆位代表慷慨大方，但有时候它也可能是在暗示没有属于个人的空间，而导致你在情绪上或体能上已经被耗尽。它也可能是在暗示隐藏在你生活问题下的，是对逝去钱财的恐惧，或许是在说你负担不起足够的保险，或是没有能力在进行维持正向的投资了。"
        }
      },
      "星币五": {
        "基本信息": {
          "名称": "星币五",
          "英文名": "Five Of Pentacles",
          "排序": "5",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "星币五不同于前面的几张星币牌，它表示的是精神上的富足和金钱上的贫穷。",
          "四元素": "土元素"
        },
        "正位解读":  {
          "关键词":  "欠缺、贫穷、疾病、艰困、爱侣",
          "牌面解读":  "冰天雪地中，两个乞丐蹒跚前行，又瘸又驼背，身上的衣服破烂不堪。他们经过一间教堂，金碧辉煌的五枚金币，就高挂在教堂的窗扉上，里面是平安而受到庇护的世界，象征物质与精神庇护的教堂，他们却视而不见，并没有被这光明和温暖所吸引，也没停留的意念，挺着饥饿且疲惫的身躯，径自赶路。画面左方的男人，左脚受了伤裹了起来，杵着柺杖疲累地的走着。画面右方的是一位女子，裹在红色的布下瑟缩着。两人都衣衫褴褛，同样拖着疲惫的脚步走着。他们或许是一对的，无论面对如何险恶的环境，还是互相陪伴在一起，扶持着对方，增添一些温暖，但却无暇依偎。由于场景是漆黑的夜晚，还弥漫着风雪，教堂的建筑和外墙并不清晰，然而这扇明亮璀璨的窗户，明显而清楚的呈现出来，是一种典型教堂专用的竖绞链窗。这座教堂的门并没有打开，甚至没有呈现出来，这是一座关闭稍歇的教堂。这张牌预示了在物质方面的麻烦，图案上就画出了贫困的景况，对于金钱而言非常不利，代表财务遇到难关。针对财务的占卜，就代表金钱的损失，决策的失败和错误。下雪的世界，是寒冷无情的，也象征精神的贫瘠与情感的寒冷。路旁教堂金碧辉煌的一扇窗，透露出温暖的光芒，两位落魄的人仍然无法得到接济，这扇窗户里面虽是温暖的世界，但是并不属于他们。他们连门都找不到，无法走进这个相隔绝的、截然不同的世界。虽然只是一道窗户，进去了就可以改变，得到物质或精神的救助，然而那个世界与他们是隔绝的。另外，画面营造了两个人物，是为了暗示小俩口互相陪伴扶持，强调与感情的依存。可以代表情感，恋情和对象，也表示任何良好深厚的关系，相处上也很相投与和谐。在问感情的时候，这张牌是有条件下的有益。这张牌同时是「患难见真情」，以及「贫贱夫妻百事哀」。",
          "牌义解读":  "星币五画着两个饥寒交迫，而且疲累不堪的人。其中一人的身体状况很差，这表示他长期以来的辛劳。在他们后面有一扇教堂的窗户，为他们在物质世界中提供了精神上的选择。它意味他们身体状况的根本原因，就是精神上的空虚。他们可以选择如何去发现、跟随及落实精神之路。教堂其实只是他们的一种选择。它代表把精神价值介绍给那些无意去追求的人。在五这张牌中，这些人没有看见它，因此丧失了一个改变的机会。虽然他们在一起，但感到孤单，当你精神无比空虚时，你就会强烈感受到内在的饥渴、寂寞和孤立感。在某种程度上你变得和人生疏离。这张牌上面位于人后面的教堂象征他们内心的圣堂。只要你让某个人、或某件事，阻挡在你和上帝或你的精神泉源之间，你就是在冒着迷失方向的危险。星币五代表的是分离。它是一种对分离或孤独状态的认知，即使你是出于群体之中而非指是身体上和一个人或某种状况分开。有时候当你处于一群心灵无法相通的人之间时，可能会比你独处的时候更加感到孤独。外在悲惨是内在悲惨的一种反映，所以当星币五出现时，你需要接受生命提供给你的改变机会。“如果你想改变这个世界，请先改变你自己”是这张牌的答案。另外一个伟特本人提到的涵义，星币五也代表爱情，特别是处于艰困情境中依旧心心相印的爱侣，因为这两个乞丐在贫困中相互扶持依靠，虽然贫贱夫妻百事哀，他们仍不离弃对方。星币五出现，显示某方面的欠缺，可能是缺乏精神支持，可能是没有财务支援，可能是资讯或知识不足，也可能是没有贵人相助。再仔细看图面，我们可以发现教堂有窗却没有门，这是个很值得思考的问题：是乞丐忽略了门的存在吗？还是其实他们看见了，却自己拒绝进入？或者是教堂根本没有门？教堂理应是个温暖的处所，提供人们精神上的支持，但这两个乞丐却无缘得到，其原因值得深究。如果是第一项假设，我们可以说其实有支援，是当事人没去找，或根本没注意到。如果是第二项，也许有人愿意帮助他，他却自己拒绝了。第三项假设，表示当事人求援被拒，或者根本没有帮助的来源。从这个议题，我们可以发现，塔罗牌的牌义可以是很丰富，很自由发挥的。虽然教堂的窗户显示了这是一个避难之处，但牌里面的男人和女人正饱受寒冷之苦，也因为不断的争吵和彼此孤立，并自觉生命的恩赐而感到疲惫不堪。严寒的气候、病弱的身躯，还有财务上的窘迫，强迫这对夫妇做改变，而他们却是毫无准备。星币牌是一张代表饥饿的牌，不论是精神上或财务上。当这张牌出现在牌形当中，代表你的生活负担很沉重。可能是你被解雇了，并感觉到北社会放逐，或者也可能在暗示你正在为自己以及家人的基本温饱而奋斗。两性关系上的意义，星币五暗示你和伴侣的分离，而且无论你们是分开，或者仍在一起，你都是孤独而寂寞的。这种关系现实的是心灵空虚的症状，你的饥渴已经到了一种没有任何肉体或情感关系能够喂饱你的程度了。这张牌暗示或许是到了你重新认识自己真正的人生目标的适当时候了。为了平息你的饥渴，内在的改变是需要的。生活上的意义，出现这张牌代表身体出现状况。隐藏在身体症状之下的通常是精神上和情绪上的空虚，使得身体越来越没办法去承受。星币五可能意指你的生活状态正在影响你的赚钱能力，或许你会因为身体不好而被解雇。就整体观点来看，星币五说的是财务上的困难、贫穷、疾病和内在的寂寞。在不断的挣扎当中，你很容易窄化你对问题的焦点，而忽略了你的机会。当这张星币五出现时，深度的心灵改变是有其需要的，否则虽然有外在的助力，可能还是解决不了你的问题。你目前的人生观并非你的支柱，而现在你必须问自己，是否仍愿意保有这些信念。星币五代表心灵空虚所反映出的身体征兆。在事业分析上，它意味着事业或对工作不感兴趣；并且暗示由于你的态度一直不变，所以情况也一如往昔。财务上的意义，星币五显示出财务窘境、贫穷或一次严重的财务损失。"
        },
        "逆位解读":  {
          "关键词":  "复苏、改变、不和、混乱、恢复",
          "牌面解读":  "逆位置的星币五代表「不协调、混乱、毁灭、不和、放荡」。也许在逆位置时，这两位乞丐的命运将更加多舛，因为教堂在下方，更加隐而未见了。另一种解释则是从逆境中艰困求生，化险为夷。至于如何判断当事人的命运是更加凄惨还是逢凶化吉，则视牌阵中其他的牌或当下直觉而定，但当事人也必须为自己的命运负担责任，才能尽最大的努力，得到最佳的结果。无论如何，再艰难的时光总会过去，当它过去，一切都雨过天青了。正如同这两位乞丐，即使再难熬，他们仍坚持活下去。黑暗中曙光仍会出现。",
          "牌义解读":  "逆位的星币五代表财务的状况有了好转，从艰困的状态中开始回复了。整个环境有所改变和复苏，温度回升了许多，也不再下着大雪。两人的状况当然也好转了，至少克服了这场风雪，得到抚慰与帮助。历经过磨难和彼此间相依为命，这时候的内心是一种平安与幸存感，宁静的喘息时刻。这张牌的逆位，代表事务上有新的动向，面临新的契机和重新起步。不过风雨後仍是一片混乱与繁杂，必须要重新整顿。已经毁损和殆尽资源必须从头开始，仍需要面对现实收拾残局。然而，人与人之间的关系方面，情感、爱情与婚姻，也面临新阶段的问题，处于修复的阶段，或是回归现实的庸碌而忽略感情，总是有一些要克服的隔阂需要去拉近彼此。它可以说是从一个人或一种状况的束缚中解放出来，因为你让改变发生了。所有塔罗牌五的逆位都属于改变的牌，并且你认识到目前处理某种状况的方式，并不是唯一的方式，这确保你会愿意改变。生命不必是静止不动的。你可以改变，而且当你改变内心深处，生命将会改变它在表面上所提供给你的东西。冬天已经渐渐远离，现在机会和方法又出现了。这个改变宣告着你又回到正位星币四的状态，它给了你储备金钱的机会，并且享受着物质财富所提供的舒适感。它提供你利用财富过着舒适生活的机会。经历一段财务艰苦的时期后，现在你终于能够比较自由的运用金钱了，这让你有机会偿还债务或为一个有价值的目标而储蓄。塔罗牌里的“五”代表改变，而逆位的星币五所形容的是财务环境的改善，并且带来更多的选择和生活形态的改进。五在塔罗牌当中代表的是改变。而且当这些牌正位的时候，都有着心胸狭窄的意思；而逆位时则代表心胸宽大。人生当中唯一可以确定的就是，所有的事情都会改变。改变是好或坏，对或错，端赖你的观点。财务上的意义，当星币逆位意味着最严峻的财务寒冬已经过去了，而且财务环境的改善似乎是有谱了。有时候它是暗指你可能正要从某个让你入不敷出的生意或是投资中撤退。生活上的意义，此时最坏的生活状态已经远离你了。假如你愿意敞开心胸接受的话，你周遭的人随时都可以提供你支援。当生活的牌形中出现星币逆位时，请先充实你的情绪和心灵，这将有助你享受美好的生活。"
        }
      },
      "星币六": {
        "基本信息": {
          "名称": "星币六",
          "英文名": "Six Of Pentacles",
          "排序": "6",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "星币六代表“平衡”和“慈善”，它以商人展现出这种理智而慷慨的形象，同时还体现出他“理财”的能力。",
          "四元素": "土元素"
        },
        "正位解读":  {
          "关键词":  "慈善、慷慨、理财、施与受、宽大",
          "牌面解读":  "画面居中的人士是一位成功商人装扮的男子，穿着华丽的衣服，蓝色直纹的衣服，披着红色的厚外套，帽子也是红色的，并包扎着深棕色头巾。他是这故事中的主角，是掌握着物质资源的金主。这位金主的前方有两个贫穷的人，分布在他的两侧。他的左手握着象征平衡的天秤，在衡量金钱的重量，右手正将几枚星币向下倒出去。这两位寻求救济的人，都跪在地上面向金主，抬头殷切的仰望着他，并且都伸出手来以接住这份资助。他们身上都包裹着御寒的棉布，金主左手边那位伸出了双手，正在接着落下的星币，他身上的衣物是是土黄色的，头上还裹着头巾。在金主左手天秤下方的那位，正等待着金主出手，他指伸出了一只手在等待着。他裹身的布料是蓝色的，并且在下方还有一个破洞，洞里面透露出与金主同样的红色。从蓝衣人背上的空隙望去，可以看到远处的楼房。六枚金币的排列是偏向一方的，金主的右手边有着三枚，而拿着天秤的左手边却只有两枚，这显示了在财务上目前正在两边衡量的过程中。这张牌的画面手握着天秤的人，显然是一位富商，然而却又在进行施予的动作。这显示他不但自己拥有成功，而且同样有仁慈的心肠，暗示能够成功的要素是什么。这位富商手上拿着天秤，是在从事生意的象征，手中落下星币表示有盈余。这显示了目前营运状况繁荣，财务状况非常良好，占卜时这些金币就代表物质上的获得和报酬。而因为本身的经济状况不错，也具备慷慨仁慈的内心，于是有回馈社会的心态。这张牌就代表了慈善的行动，施舍，给予，另外也能延伸到礼物，赠品等意义。由此可知，这是一张在经济层面非常好的牌，无论从哪一方面来说，都能够得到满足。即使画面中穷困的人，也会因为寻求支援而得到应有的救助，是一种皆大欢喜的局面。针对当事人的状况。也就是财务上富足充裕的程度，才能够判定是不是属于给予付出的那一方。不过在财务的运作当中，总会有偏重的动向，不见得能完全在均衡的状态，所以六枚金币的排列不平均，显示了金主正发钱给他右边的人，对於左手边的人还在衡量当中（所以天秤位于这边），而这个人也必须继续等待下去。这张牌代表财务获得和给予两种动向的调配，是衡量占有、拥有与分配、分享，这就是一种取舍的拿捏。当然这张牌也代表理智-运用天秤处理事务，也代表明智地判断时机，做出最有力的决定和行动。天秤通常代表法律和规范，在这里与金币并列，也就代表了合作、契约等项目，也代表掌管这些的民事法律以及财务金融规范等相关事项。",
          "牌义解读":  "这名商人并非一毛不拔的小气财神，他懂得回馈社会，因此他是一位慷慨的慈善家。但是我们必须注意天秤与两名乞丐之间的玄机，天秤代表商人在给予之时，他非常清楚两个乞丐中，该给哪位多少资助。给太多，给太少，都不是恰当的帮助。所以商人不仅懂得慈善，他也精于投资理财。跪在地上的人事实上是受制于他的，暗示着局面是由他所控制，而他是透过他的财富来掌控这一切。这个站着的人深谙拥有金钱就是拥有权力。他就越能选择自己的人生。这张牌可能意指你即将要买一栋新房子或一部新车，或者你即将要考试一项新的工作，因为当这张牌正位，代表有新的收入来源或者是一连串德尔购物行为。牌里面这个下跪者无法确认是他的雇员或者乞丐。而天枰意指着他已经衡量过他的付出和所得或服务是否相当，或者是他已经掂量过目前他付得起多少来雇佣他们。星币六可能是在描述着手一项投资的基金是安全无误的。现在是出于财务稳定阶段，所以只要有良好的财务管理，成功是指日可待的。星币六意味你正要换工作、得到一份新工作、聘用技术人员或其他员工，或因某件大事而花钱，例如买一栋房子或一部车。在有关生意投资的问题上，它可能象征借钱来开创事业。星币六可能表示某种稳定的财务状态，并暗示你很乐意继续目前的方向。当这张牌出现在牌面上，就表示财务状态稳定。星币六是在形容一种结构性的关系，其中一人比另一人更有控制力。是一张有很多层面的牌，而它的意义又会随着问题或周遭的牌而改变，在这张牌中，看似公平和正当，不过，请注意，两个乞丐是跪在富翁的面前。在这个关系里，他是处于有权力的地位。星币六是在形容一种关系：一个人支配另外一个人。值得注意的是，星币六可以由两个角度来看，商人以及乞丐。当事人可能扮演商人的角色，也可能扮演乞丐角色。在施与受之间，你知道自己扮演哪个角色吗？实际占卜中，从「受」的角度来看，星币六可能代表获得你想要的东西，也许是朋友偿还积欠以久的债务，也许获得旁人雪中送炭，也许得到期待多时的资金，也可能是一份礼物，甚至遗产，而当事人通常能得到公正的对待。当然，从「施」的角度来看，当事人可能是为旁人而付出、捐献、馈赠。手心向下是福气，藉由付出，我们能得到更多。另外，星币六也代表理财，好象那位手持天秤的商人，可能收支平衡，或者开始存钱，尝试投资。一般来说，通常都能做出合宜的决策。施与受中间不只是金钱，知识、经验、技术的传授也算。所以星币六也代表知识、经验、技术的传授或是学习。例如指导老师提供学生建议等类似的情形。在事业或工作的情况中，星币六表示为了换取一份酬劳，你同意付出时间及努力。这是一项公平的安排。富翁手上的天平处于平衡状态，暗示双方都会对此安排感到满意。或许是一个人想要支配别人，而另外一个人则愿意顺从。稳定而舒适使这项安排显得稳定。例如，在职场上，员工对于一个方案的成败并不富有最终的责任，而资方也不必逐日的盯着他们的方案执行进度。在一个尽可能朝互利局面的管理中，每个人都有他们自己的角色要扮演。在财务问题中，正位的星币六意指成功。这可能是来自于卖掉一栋房子或成交一笔生意的所得，一项有把握的新收入来源或者是你在投资上有新的赞助者，或者是辛勤掌理你的财务所获得的成功。当这张牌正位时，基本上你应该会有一个可靠的收入来源，而且你的花费也可以得到控制。生活上的意义，正位的星币六可能意指你把钱花用在你的健康上，或许是你加入了健身房的会员，或者是你建构起能增进你健康的生活和工作模式。正位的星币六出现在生活问题的牌形中，意味着生活状态稳定。两性关系上的意义，星币六形容一种两性关系：一个人支配着另一个。这可能是以一种相当微妙的方式在进行。虽然着听起来象是对其伴侣一种责任上的关心，但也可能是一种控制对方的方式。可以确定的是，他的伴侣无法尽情享受，或是不能做控制的一方没有准备的事情。在某段关系当中，不论你是支配者或是被支配者，当其中一人有较大的权力时，就不太可能有真正的亲密了。"
        },
        "逆位解读":  {
          "关键词":  "失窃、丢失、失衡、胁迫、失控",
          "牌面解读":  "星币六的逆位，代表财务运用不当，造成失利的现象。逆位的天秤倾斜了，失去了公平和理智，财务收支不均衡。理财层面的衡量有了失误，生意情况也是赔钱不赚。这个逆位的天秤失灵，财务运作受阻，也代表讨不回的呆帐，或是该偿还的负债。星币六逆位，商人变得小气，不肯提供乞丐资助，因此扮演乞丐的当事人可能无法获得原属于他的东西，或者扮演商人的当事人自己吝啬非常，一毛不拔。再者，商人也变得不懂平衡的真谛，喜欢乱花钱。财务出现危机，也许被人倒帐、欠债不还、投资决策错误、受到不公正的对待。有时，星币六逆位表示遭到偷窃。",
          "牌义解读":  "这张牌的逆位也代表当事人自身为人处世行为不当，也因此不但未让自己更有赚头，反而招致不良的后果。也有可能是身处于弱势，却遭受到不公平的待遇，例如被剥削或侵权。另外可能由于不平等的地位差距，形成的一些财务分配问题。表达了富人的贪婪、自私，也是穷人的羡慕、嫉妒，形成一种因为贫富差距和社会阶级而造成的不协调或对立。而这些多是由物质层面的欲望和不当的心理反应所引起的。逆位也代表原本社会阶级和地位的骤然改变，或许有人可以翻身成功，但也有人有人地位下滑。可以将画面看做乞求者占上风，而原来富有的人被压在下面。而这一样要看当事人本身的情形和问题来决定答案是哪一种。星币六逆位时，象征一种稳定的状态已经结束，或是被破坏。或许你已经辞职或被裁掉了。可能某段两性关系已经结束了，这可能是因为你（或伴侣）已经打破了你在这段关系立的角色。在两性关系的分析中，它意味你的伴侣对于这段关系有高于你的控制权。究竟深层面而言，它可能表示在肉体、情感或精神上都得不到满足。这张牌正位时暗示你支配你的伴侣，而逆位时，情形刚好相反。它可以表示，你只付出你不会失去的东西，或是即使你有很多，你也只会给一点点。接收你付出的人有可能只能接受这些，无法接受更多的东西。它再度暗示一种令人愉悦的安排。感情方面，经常形成上对下的不平等关系。在圣杯六中，是一方照顾另一方。星币六中，则是一方施舍另一方。逆位时，甚至会演变成一方控制另一方。财务上的意义，星币六逆位暗示着财务稳定状态的崩溃。或许是你搞砸了饭碗、申请房贷被拒绝，或者是你的经常性支出已经高过你的收入。现在应该要重新回到正位的星币五的课题，好好反省你的收入和消费模式所带来的结果。逆位的星币六暗示财务状况失控，而这可能是星币五阶段的艰难和困难所导致的结果。星币六逆位也可能意指你正要离职、正要卖房子或是车子，或者单纯是指你正经历一段财务紧缩期。比起平常，这时候你可能比较没有管控好你的收入或财务状况。它可能意味着你感觉眼前的财务负担汤尼陷入困境。有时候会发生在你还没处理好原先就该偿还的债务，就买下一栋新房子。生活上的意义，逆位的星币六可能是在形容生活不健康而局限了你赚钱的能力。你可能会因为生病而有一段时期无法工作，或者因为财务问题而倍感压力。它也可能是在强调你需要检视你的工作是如何影响你的健康。"
        }
      },
      "星币七": {
        "基本信息": {
          "名称": "星币七",
          "英文名": "Seven Of Pentacles",
          "排序": "7",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "星币七代表“收获”，而这份收获是经过自身的努力才能得来的。",
          "四元素": "土元素"
        },
        "正位解读":  {
          "关键词":  "耐心、等待、收成、暂停、思索",
          "牌面解读":  "画面中的金币是生长在园地农作物上的收成果实。其中六枚还挂在树上，等待着被收割。而唯一不在树上的金币，落在地上，表示这是已收割下来的果实。一位农夫把下巴架在手上，杵着手上的锄头伫立，低头看着他长久辛勤得来的收成。这丛农作物在他的耕耘下，已经可以自己成长茁壮了。农夫的表情似乎很满足，又仿佛在思考下一步该怎么做，暗示他夹在星币六的财务稳定期，和星币八的唾手可得的机会当中，左右为难。这位农夫耐心的站着，身上穿着蓝色的衣服，外面套上橘红的外衣，脚上的靴子同样是橘红的，象征理智和热情并重，而且保持轻松愉悦的状态。这棵果树可以说是一棵摇钱树，成长出的瓜果，就是财富的代表。而培育这一株树，是一段耕作历程。 这位农夫所在的果园，土地的颜色肥沃鲜明，代表先天的资源就不错，而画面中只看到这一株果树特别发育茂密，可见主角是专注在这一株果树上的。背景是清朗的一片天空，远方可见到蓝紫色的的小山脉。这张牌与投资特别有关，由画面可以看出，主角正在种植「金币」，期待金钱的成长，除了付出努力与劳力，技巧和长期的耕耘都是必备的，甚至可以用头脑、计划来赚取金钱。他是以钱的角度来看它的。他已经采收了一颗星币以因应他立即性的需要，并且照顾其他星币的生长，他的努力就是为了孕育果实。当事人的心思集中在他所投注的这个领域内，他非常重视和宝贵这件成果。这一张牌当然可以直接依照画面，看待成农业之牌，代表喜爱农业园艺，并将付出时间空间来投注于此。植物的成长，也有人针对问来象征心灵的成长和净化。",
          "牌义解读":  "目前工作即将完结，只剩下一点尾巴要收而已（也就是农人脚下的最后一枚星币）。经历过去长时间段孜孜不倦的努力，现在可以暂停一下，看看自己目前的成就，想想下一步的行止。在金钱的占卜上，星币七代表略有小成，现在该审慎决定如何善用这笔金钱，或是重新规划理财计画，以进一步获得更大的成功。星币七是一种实际面上的投资与等待，并且具有时间性，能解释出过去和未来的现象。代表过去曾经付出努力，投注了资源和精神，如今正在等待成果，未来也将有机运得到这些回收。处于一种回顾和期待的状态。这种广义的投资，不是马上就能见效和享用的，需要等待才能有所收获。这张牌的正位，通常代表「成果」可以安然的到手，耕耘会有收获和增值，然而必须要有所支付，至少要有时间上的付出。纯就事业而言，这张牌也代表努力打拼，事业有所拓展和进步，也有成功的交易和生意。这些成功也多半是因为自身的反应能力和技巧和专精程度所达成的。星币七意味着思考未来的财务或物质状况，星币七代表一个十字路口。在这里看不到伟大的梦想或急切的决定，因为平稳务实的努力已经可以确保农作物的丰收。王牌代表的是行动，不过现在是思考过去行动和未来计划的时候了。望着他的农作物，他可以看出来哪些行动是有用的，哪些是白费力气的。如果他的行动是明智的，从现在开始他就会进入丰收期了。农作物可以自己生长得很好，而他也不必在象以前一样去细心呵护它们了。这可能象征一个两性关系或一桩生意已经够稳定，不再需要不懈的努力了。现在你有机会退后一步，以较宽广的角度来看整个事情的状况了。星币七代表思考和计划未来的一段时间。你的生活或目前的状况尚称平稳，所以你有时间可以安静的计划未来的步骤。这可能包括进一步的学习、强调休闲、谨慎地经营现有财物，甚至再创另一种事业，以补充现有的事业。恭喜你，长久的辛劳将会得来丰硕的报酬。但不要以为你会从此平步青云，大富大贵，因为星币七代表的只是过去的付出，即将得到令人满意的回报，好像农家春耕夏耘，终于来到秋收时光。求问者会满意现阶段的效果，付出的努力已有一定的收获，但这情况只是短暂性，仍有颇长的日子才到达最后的目标，故此不宜此时沾沾自喜。两性关系上的意义，星币七描述的是思考某段关系的一个时期。或许你们正一起计划着你们的未来，并将财务安全列入考量，作为你们长远关系的基础。你们或许正在构思新的，以及更重要的挑战来确保你们这种伙伴关系的利益，或者假设你们目前并未拥有两性关系，或目前关系中过去阶段的时候，以决定未来可能会是何种情况。钱财上的意义，你的努力就要结出果实了，所以不要放弃！现在该是好好思量你的财务选项，以及为了稳定且长久的成功做好计划的时候了。牌面上这个人不只是盘算着他的未来，他还紧盯着他的作物来确保它又得到充足的水分和营养。他坚信成功来自持续不断的努力，而不单单只是一个好的计划或犹如昙花一现的热情。在有关生意的问题上，它可能暗示一项财务计划的诞生或更新。这张牌上面所画的人是以利息而非本金的投资为生。因此，只有一颗星币被取下来因应个人的消费。生活上的意义，星币七可能意指你在考虑要花一笔钱来投资你的生活，或者你正在想如果退休后要舒适的过生活，那么需要准备多少钱。"
        },
        "逆位解读":  {
          "关键词":  "失落、停滞、守旧、担心、躁进",
          "牌面解读":  "星币七的逆位，意义跟正位不同，是一种负面的成果，对收成造成不利的状况。我们可以想像这一株果树被毁坏摧折的画面，这样的损失，会让过去的付出化为云烟，也抹灭了未来的希望，耕作者的面容变成失望落空的神情。有些情况是环境使然，果树成长受到阻碍，也就是投资失利和下滑，造成本钱受损。也有些情况是「农夫」本身所造成的，错误的投资，不明智的操作，让果树生长出了问题。不然就是缺乏耕耘和等待的耐性，或者资源和技能的不足，使得成长不利，这也就是经营不善的状况。最常有的情况是自身的急躁，在时机不成熟的时候就收割，或是等不下去而拿回本钱、暂停投资，以致于赔本或蒙受损失。由于不安的内心和不谨慎的举动，而破坏了原来应有的收成。有时逆位的星币七是在形容一种模式，在这种模式中，你开始一项计划，但是没有留下来照顾它，使它开花结果。星币七逆位时，牌中的男人种了他的树之后，在还没有结出果实之前，就会转而他去。",
          "牌义解读":  "当星币七出现逆位，它可能意味这对你目前状态的一种内在不满足，例如一个两性关系或一项事业似乎就此停滞不前。导致这个不满足的可能因素是，你没有花时间去思考何者是有用的，何者是不必要的。结果，你的情形当然是一成不变。或许你还没有了解到思考长期目标和计划的时刻已经到来，相对的，你继续工作、保持忙碌，因而丧失了思考与学习或计划的机会。如果逆位的星币七出现在宝剑四旁边，它可能暗示你已经停下来太久了，而且你会冒着失去接触目前环境或内在需求的危险。“不要停滞不前”是所有逆位七的共同意义。别老是用老方法去做所有的事情。这张牌可能是在说你总是用同一种方式在做很多事情，而不让自己有时间或机会去了解改变是必要的。举例而言，你可能已经把事业的规模建立起来，在一个庞大的组织当中建立了，但并没有随着它的成长来调整步伐。有可能当这项生意需要你去计划其长远的方向时，你还在那里埋头整理帐册。或许你该重返星币六的稳定阶段，以便确认厚实的财务结构在你人生当中的适当地位，然后你才可以再继续往正立的星币七前进。当逆位的星币七出现在牌形中，最有可能的情形是，因为你还没有注意到你的财务投资或稳定性（金钱树），所以你需要重返星币六的状态去当员工（两个乞讨者其中之一），直到你学会了牌面上的富裕之人是如何成就他的财务安全和财务独立的。逆位的星币七描述的是工作太努力而无暇为财务独立进行计划。或许简化你的生活是必要的，如此一来你才有时间深思你的财务和生涯规划。假如你没有办法回归到你的工作或事业，或许该是进行咨商的时候了，找个人谈谈，好协助你循序往星币十前进。一般而言，星币七逆位，事情通常无法顺利进行，得不到满意的报酬，投资会失利，借出去的钱也有去无回。好像刚建造出来的小成就一下子就垮了，当事人常有坐困愁城之感。因此行事宜保守，必须保持耐心，切勿躁进。钱财的意义，逆位的星币七意味着你现在可能丢下一份工作或结束一桩生意，而人们也知道你对于工作做了什么。为了要建立稳固的盛誉，你放弃了你的收入来源且重新来过。你已经有效率的栽培出作物，且在丰收之前出发到别处去了。这张牌也可能是在形容结束一项事业而去找一份工作，或者是当个约聘式的雇员。生活的意义，你致力于追求财务稳定，这或许已经对你的生活产生负面的影响了。或许该是重返正立的星币六的时候了，好简化你的生活，给自己时间去搞定财务，然后你就可以继续前进到正立的星币七，谈后考虑你长期的健康和财务上的事了。"
        }
      },
      "星币八": {
        "基本信息": {
          "名称": "星币八",
          "英文名": "Eight Of Pentacles",
          "排序": "8",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "星币八代表“辛勤”和“专注”，同时也具有一定的专业性，而这份努力是能够得到收获和赢得好结果的。",
          "四元素": "土元素"
        },
        "正位解读":  {
          "关键词":  "技能、勤劳、工作、承诺、专注、谨慎",
          "牌面解读":  "一位雕刻匠坐在长板凳上，专注而勤劳地雕琢着一颗五角星钱币，他前面已经完成六个悬挂在柱子上，象征他过去的成就，脚边还有一个未完成。有一条黄色的道路连接远方的市镇与雕刻匠，连接工作与社会，无论什么工作，目的都是服务人群，雕刻匠并未忘记这一点。他的左脚缩起来，而右脚则往前伸出，就放置於地上的两枚星币之间。他穿着蓝色的宽松工作服，身前围着黑色的工作围兜，象征运用头脑极度专注工作。下半身穿着红色紧身裤和棕色的鞋子，象征热情、能量充沛而动作持续快速。而他的蓝色短袖束腰外衣则提醒着我们，他所完成的实体工作也有着精神层面的象征意义。他的工作让他的技巧更上一层楼，而他的自律和他的能力则将意念转换为具体的形式由于这个人代表精神能量透过实体形式来表达，所以他的想法（星币）会变得可行或真实。这位师傅的面容认真专注，卷发代表拥有艺术和讲究细微的性格。他弯下身子低头，目光凝聚在他手边进行的工作上，可看出专注努力的程度。这个工作的场合是在屋外开敞的空间进行的，一旁有房屋的木柱子，他的努力是大家都看得见的。背景可以看到远处成列的楼房，与星币四几乎相同的小城镇，有一条小小的路通往这个城镇中的一个城堡高建筑。城镇依然是师傅的后盾，这是产品完成之后贩售或交易的地方。在星币八当中，这个工匠知道城镇里面需要的是什么，知道材料的品质和可塑性，且知道他想创造些什么东西。八对于做生意而言是个很有利的数字，也是长久以来中国商人所偏好的一个数字。他也是一个和运用个人力量和内在动力有关的数字，这可由大阿尔克纳牌的八是张代表力量的牌得到印证。首先我们可以比较星币八的雕刻「匠」与星币三的雕刻「师」。在星币八中，男子是个辛劳工作的工匠，他一丝不苟，注重细节，很努力的刻着相同的东西，而星币三的雕刻师已经累积足够的经验与资历，成为一位真正的艺术家了。这不代表雕刻匠是比较低下的，重点是他专注于工作的过程中，这才是最珍贵的美德，能够使他更快速获得所需的技能或学问。",
          "牌义解读":  "星币八是代表工作赚钱的一张牌，也表示能够累积财富，集中心力在赚取金钱上。而星币三比较像集中在工作本身的精致上，且星币八也不是分工合作，而是个人的努力与成果，或是集中生产大量制造。由画面中的男子正在「打造金钱」，就可以知道，这个工作和生产活动，主要目的就是放在金钱上的。他打拼的目的是很实际的，当然也不会不忘记认真敬业，只是偏向于表示打造和学习，以及长期累积经营事业与成就。五枚挂起来的星币是成果，也是已经被预订的成品，代表已经得到了酬劳。这些也是一种成就和品牌口碑的展示，而他现在仍旧在认真地工作着。这些星币是他的成果，也是他实际的财富，而且是一枚一枚累积起来的，很确切具体的劳资。因此这张牌代表着直接能够赚钱的职业，服务和面对客户成分不大，付出工本就有回收的工作。照着固定的程序做下去，会有固定的薪水，是一种收入的保证，必然会形成长期稳定累积的储蓄。直接制作星币的造钱举动，或许会让人感到有一些取巧，但也是一种专精的技能，所以对於工作也可以论断为是一种技术、艺能和专业的技巧。然而却不特别只具有创意和变化性质的工作。这张牌除了代表工作或接到生意订单，被任命职务或上任工作，是开始工作的象征。但也可以代表实习的过程，或是在试用期中间，是处於预备或转折的阶段。这是对技能的学习，储备未来工作技能的学习，并且能够很有效率，学习成绩表现非常亮眼。而无论工作或是学习，都抱持着虚心学习、谦逊敬业的兢兢业业态度，也需具有落实的行动以及踏实的精神。不同于权杖八如飞般的行进，星币八的进步是缓慢而扎实的，这正是土相星币的勤劳与脚踏实地特质的展现。星币八是认真念书的学生、用心工作的雇员、心灵手巧的匠才、勤奋练习的运动员。他们并不一定是天才，也不懂取巧，但对于学业或事业上的付出绝对比旁人多。在爱情上可能表示猛烈追求，细心经营，但也可能表示为立业而忽略感情生活。问求职表示工作马上就要到手了。问投资表示稍有斩获。这是一张代表承诺并专注于眼前工作的牌，而意念当中这乃是为了较长的目标而努力。这人辛勤的工作并完成他的任务，这回为他带来收入，座位他的家庭及他自己的支撑。假如他在他的行业中的纪律是为了赚钱，那么他会成功，因为他的收入不仅能供他的温饱，而且还能够把所有多出来的收入拿去投资，以确保老年生活无忧。因此他对于工作的风险不仅让他在如今就能受惠，连同未来的退休生活也各道好处。星币八暗示对一个人或一种状况的深度承诺。在星币四当中，你的焦点是钱，而现在你则着重于你的技巧以及如何变得更精炼。让技艺更上层楼可以透过不懈的努力，或进一步的学习。这张牌时说你已经在群体当中找到了自己的位置，并且在做适合你做的事情。你明白工作不应该是沉闷无味的，而是一种自我完成的机会。工作不仅只是为了填满你时间、胃或口袋，更重要的是让你的人生完整。星币八暗示，如果你并不喜欢目前的工作，那么就离开，去找你所喜欢的工作。最适合你的工作将是一种爱的劳动。这张牌也可以表示学习某一门课程，那将是你在某特殊领域成为专家。例如，假设你是一位心理学家，你可以选择完成一门诸如悲伤咨商、或工业工作场所关系等课程，以成为这些领域内的专家。或者假如你是一名职业音乐家，你可以选择学习另一种乐器，以开拓你的专业领域。大体上，这张牌显示的是对工作、对恋爱关系、对健康以及人生的承诺，承诺和专注几乎可以让不可能的任务完成，你所关注的领域就会产出成果。假如你专注于问题，那么问题本身就会越来越大；而假设你聚焦于追寻解决方案，那么你就会看得见它们。星币八描绘出的景象就是，我们把焦点放在事务上，该事务就会蓬勃繁盛。两性关系上的意义，星币八意味你对某个两性关系、满足需求及建立某种持久性的事物等，有着深刻的承诺。它也可能是指，你必须对两性关系的维系多加努力，以使它成长另一个及更好的阶段。它还可能表示举行婚礼，生养小孩，或当伴侣在养育小孩时，你在一旁支持他。钱财上的意义，这张牌是对于财务稳定和成长的承诺。它描述的是某些喜爱他们工作的人，而且他们的工作品质经常是很杰出的。生活上的意义，这是为了改善和维持你的生活作出的承诺，特别是身体上的健康，因为星币牌是指专注于真实世界。星币八指出一个可量化、务实的方法可以维持你长久的健康。"
        },
        "逆位解读":  {
          "关键词":  "分心、失信、草率、挫折、缺乏承诺",
          "牌面解读":  "星币八的逆位代表工作不顺利，受到阻碍而停摆。从画面颠倒来推论，工作者离开了原来的位置，有时可以论断为怠工或是失业。当然这种事业的失败是有迹可寻的，当事人可能有不当或过度的野心，贪财或是索求无度的心态。不是缺乏事业的雄心和斗志，就是自大自满的虚荣心态，造成工作或事务的危机。最有可能的是因为贪心而赶工，或是急躁而失去耐性和定力，没有按部就班进行，打乱了计划和程序，忽略的重要关键，导致受到损失，前面所做努力未得到巩固，等于是做了许多白工。有时候甚至想要一蹴可几，机灵的心智转向为狡诈和心机，利用阿谀谄媚或是伪善等密谋策略，然而时常是徒劳而白费心机的结果。针对于财务也有可能想一些不当的方式，像是高利贷或假造、灌水、偷工减料等的方式来赢得金钱，结果自然不好。",
          "牌义解读":  "星币八逆位，工匠失去原有的美德，出现职业倦怠，或者工作过劳，技能不足，将会引致挫折失败的后果。也有可能当事人想要换工作，这有可能是出于对目前的工作的不满，也可能是因为把专注力放在金钱成就，却不注意工作本身的缘故。星币八给我们的启示是：请享受工作，乐在其中，财富与成就自会来临。星币八逆位表示缺乏对眼前工作或状况的承诺。你想要得到许多的报酬，但却不怎么努力。或许是因为你缺少实现计划所需要的训练或技能。你需要再回到七的课题当中，去深思应如何发挥自己，以及真正想要达成的目标是什么。星币八逆位所描述的是缺乏承诺。那么现在就该回到正立的星币七，以便记取你期待你所有的努力会得到怎样的长期回馈。星币七可以提供你机会去深思从现在开始的十年，并且计划出采取那些步骤以达到你想要的目标。或许你对你的工作、你的恋爱关系。你的生活感到厌倦，而且由于你不愿意对这些事情付出，它们就会以更加无聊，更没完没了的姿态和你周旋。假如你不重新回到正立的星币七的课题去理清你的目标，那么赤贫的老年生活会让你有充分的时间去悔悟你年轻时缺乏财务上的深谋远虑。在两性关系分析中，星币八的逆位时表示缺乏承诺。如果牌面上也出现了宝剑七，表示你已经对另外的事物许了更重要的承诺，例如另一段两性关系。在事业的分析上，八的逆位可能暗示你并不喜欢你的工作，然而却视它为迈向成功的一个步骤。无论如何，由于你并不喜欢它，所强调的只是想要成功，那么你将因工作而受苦，成功也只是短暂的，它也可能再告诉我们，工作是既沉闷且重复的，它无需技巧，也没有任何奖励。生活的意义，你对于身体生活的关注或实践程度还不够。有可能是你目前的生活状态良好，而你想维持下去，或者是你拒绝承认你的生活状态不佳。也有可能是你一心想增加收入而付出了健康的代价。逆位的星币八意味着目前健康这个选项在你心中的排名大幅落后。钱财的意义，星币八逆位可能暗示着不愿对长期的财务负起责任。或许你是觉得财务上的问题和决定都会船到桥头自然直吧。"
        }
      },
      "星币九": {
        "基本信息": {
          "名称": "星币九",
          "英文名": "Nine Of Pentacles",
          "排序": "9",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "星币九代表“富足”与“自律”，“富足”指的是金钱上的富足，也是精神上的“富足”，这种“富足”还跟“自律”有很大的关系。",
          "四元素": "土元素"
        },
        "正位解读":  {
          "关键词":  "富足、成功、信心、享受、自律、独立",
          "牌面解读":  "主角人物是一位富足富贵的女人，站在她的庄园中，四周葡萄茂盛，正是收成时节。她的右手正抚摸着金币，穿着雍容华贵的衣服，上面绣着红色线条的花朵图纹，这外型也类似金星的符号，而倒过来则是火星符号。金星与火星的融合，表示享受着爱情，享受一切的美好。这位贵妇的右手扶在星币上，大拇指还扣着一根葡萄藤，左手掌背上停着一只鸟，戴着手套是为了防止鸟的爪弄伤。这只宠物鸟头上被蒙着布套，这样它就看不到而无法振翅飞行，不会飞离主人了。园地之后有两棵树木，如同地标一般分布在两侧。也看得到有一座房子在画面最右端，那就是贵妇所居的家园。这一片广大的领地，是属于她的庄园宅第，是她丰收的园地和成果。背景远处的丘陵是红色的土地，天空的色彩也很美丽。画面左下方的地上有一只蜗牛正缓缓移动，蜗牛的螺旋状表示人生的循环和生生不息，也象征时间的进行状态，缓慢的时光。女人脚前的蜗牛表示园里的茂盛不只是植物，还包括整个生态，而主人是与生态共存的，并不会残害这些生命。贵妇与她所拥有的一切已经融合起来，她对於这些身边的事物珍惜照料，无论是动物植物，都视为和自己是一体的。画面中的这位女性站在庄园领地内的果园中，园内有繁茂的植物，葡萄藤的果实非常丰盛，她身处于一片广大的园地。她的脸上安详愉悦，就像是个坐拥金钱的贵妇。她的生活优渥，后面广大领域内的作物，地上的金币，都是属于她的拥有。这张牌就是代表享有财富和物质以及安逸生活的的快乐，这一切的拥有都是属于她自己的，无论是怎么得到这一切的，她都曾经付出过相当的代价，才有如今的富足和一番成就。她除了拥有物质资源以外，更能够享受生活和周遭环境。这位女子所拥有的，确实是令人称羡的生活，女人会想要成为她，男人会想要娶到她。贵妇手上停着的鸟，是她的宠物，也是她心灵的寄托。这样的宠物可以当作自由的象征，蒙蔽了头的猛禽，虽不会飞走，却失去了自由。这个画面的安排是为了暗示，这位女子也必须牺牲了原本所宝贵的东西-自由的时光作为代价，才能换取今日的财富。而维护这些财富和使她绵延下去，更必须花费许多心思光阴和自由清闲。这位贵妇也是一位精明的女人，她能够拥有财富不是凭空而来的，她不但有谨慎周到特质，更拥有洞察和辨别的能力，可说具有着远见。她很在意未来生活的安全和保障，也很重视保险和安全。不过，星币九还有一个隐含的重要意义，我们可以几点端倪来看出，这位女性，她的服装图案满是象征爱情的金星符号，但她却孤身一人享受富裕生活；再者，她身处的庄园其实是与外界隔离，她的白手套也是一种隔离的象征；而且小鸟本应自由自在遨游蓝天，但是女子所养的鸟却戴着头罩，无法飞翔。这些都象征她为了获得成功所做的牺牲，牺牲爱情与自由。要一位年轻女性做到这些，她必然拥有惊人的自律与毅力。地面上缓缓前进的蜗牛，恰好呼应女子的坚毅精神。不过，也许在当事人获得成功之后，想要得到爱情或自由的渴望，会是一个重要课题。同为女性的她很类似皇后或是星币王后，至少同样是个贵妇，然而情况不同的是，她并没有其他层面的权力，尤其是自主权，像是被豢养的宠物，得到了向往的金钱，却失去了自由。而且皇后和宫廷人物（金币王后）的富贵特质，是比较属于天生的，而金币九的贵妇是必须用代价换来的成果。星币九当然也能代表热爱自然之牌，这位贵妇对於大自然和生物有着爱心，重视和爱惜环境的美丽与保育。",
          "牌义解读":  "晴朗的天空代表好时光似乎还会延续下去，还有这张牌的底部有一只蜗牛，确认了这份成功已经稳稳的到来了。有的人可能会觉得成功真是旷日费时，然而星币类型的人就是能够明了稳固的成功是需要花时间的。这个女人目前的成功就是详细的规划和过去的努力所带来的，所以她有时间好好盘算未来，那九颗位于她脚边的星币可以成为严冬中的屏障，让她获得安全。不仅可以照顾到立即的需求，还有余裕去投资，在缜密的规划下你的财富将会增加。星币九的第一个意义就是成功，在经过星币八的思考之后，主人翁终于获得成功，现在她拥有一座收成丰硕的庄园，怡然自得的在里头享受生活，亲近大自然，多么像有钱人的退休生活，真是无忧无虑。这不只是张富裕成功的牌，更表现出其后的快乐生活，妳可以尽情采购，也有足够的闲暇来做自己喜欢的事。星币九代表财富的成功与富足，显示对于生活实际投入的层面，并表达了物质与精神层面的相互关系。一只带着头罩的小鸟栖在她的左手上。在她为小鸟移开头罩巾后，它就可以得到自由。然而小鸟一旦还带着罩巾，还是会乖乖的服从她。她成功并非偶然，透过承诺、劳动、纪律、学习以及重新评估，它已经稳固的建立起某种具体的事物，并且也为将来打下良好的根基。她投入生活，并与它密不可分。经由谨慎的规划基对目标的不断投入，她掌控了周遭的一切。这女人的服饰暗示她物质生活的优渥。她脸上有一种宁静沉着的表情，而晴朗的天则是预测持续的成功，因为她安详自在的置身于大自然当中。从首牌的开始，到二的下决定，三的学习，四的报偿，五改变的讯号，表示责任的六，重新评估的七，以及进一步承诺的八，现在我们到达了收获的九。星币的九是一张代表自信或自我依赖的牌，那可说是要达到超凡成就的必要条件。你的自信如果再搭配上自律的话，那将使你在许多层面上获益。在牌面上如果九出现在女皇旁边的话，可能暗示着怀孕。而在健康、事业或两性关系的分析当中，九所代表的是稳操胜券。大体上来说，星币九形容由于过去的努力而带来的一种舒适的生活。两性关系上的意义，星币九代表一种舒适而成功的两性关系，物质上的成功让你有余裕去追求个人的兴趣及目标。财务独立和物质的目标应该是这段关系的重点。只要你一直保持稳固，许多事物都可以因刃而解。牌中所画的小鸟带着头罩，因此它失去许多自由。这女人同样失去她的某些自由，然而她知道这便是获得成功的代价。自律所要求的选择，有时候会强迫你放弃某些事物，诸如自发性。在占卜中,星币九不代表要当事人放弃感情,而是在提醒当事人,即使拥有感情关系,也要独立自主,给自己一些独处的时间来追求自己的目标,整天像橡皮糖似的黏着对方,对自己的成长没有好处。如果当事人刚好遇上跟交往对象必须相隔两地的状况,则星币九提醒当事人,切莫太过沉溺于感情,应该把时间多花在自己身上,让自己像画面中女子般的成功且充实,以等待相聚的一刻。钱财上的意义，当这张牌作为回答财务问题的答案，那么财务上的成功是很明显的。生活井然有序且稳定，这是因为你有为将来的财务安全而做好下一步的打算。这张牌上的女人两边有星币暗示着她已经分散投资，所以假设其中一条走得踉跄的话，她还有其他资源足以支撑她躲过这段收入差的时期。生活上的意义，均衡的生活状态是这张牌正位时所暗示的意义。你有时间去想清楚工作和日常生活之间该怎么过。对于健康生活的维护要抱持着长远的眼光，这有可能让你在来年生活获得改善。你目前健康的状态或许就是过去勤练身体的结果。或许你在一份能得到满足的工作中还拥有附加的兴趣，而这将会回馈到你的财富、情绪和精神层面。"
        },
        "逆位解读":  {
          "关键词":  "浪费、虚度、迷恋、目标涣散、自我放逐",
          "牌面解读":  "星币九的逆位，情势会与正位相反，原本的富足会消失走下坡，花园中的水果掉落了，原本的收成和财富受到损伤。或因为浪费奢侈的心态，而将财富消耗殆尽。或许是因为遇到一场风暴，可能是危险、危机，因而吹落了你的果实。原本贵妇身上许多金星的符号，逆位看来就变成了火星，这时正是火星特质强烈，充满了热情躁动而失去了宁静祥和，谨慎特质也变成了冲动不安。这张牌的逆位，表示物质层面的挫折，遇到不利的状况。另一种状况是代表一种坐享成果的心态，对金钱迷恋而走捷径的计划，甚至用不轨、欺骗、诈欺的手段来达成，当然这种出发点的结果是不能成功的。最后，这是一种失去宝贵的东西的感觉，无论有形无形的都算在内。例如失去珍贵的财务、宝物、收藏品，甚至是友情、人情等。",
          "牌义解读":  "星币九的逆位暗示由于缺乏自律而无法成功。它意味没有办法把一件事情从头做到完成。你想要不劳而获。星币九的逆位显示耕耘太多而收获太少，或没有足够的钱好享受所追寻的生活形态。这是你回到星币八的课题上，带着爱去工作，或回到星币七去反省过去的行为，并决定出最好的行动模式。它也可能意味着，在一件事情之后你又开始另一件，但是却没有完成任何事情。你不让所栽植的种子有时间结出果实。在事业的分析上，星币九的逆位可能意味一份连夜晚或周末都要上班的工作，或非正常时间上下班，或工作时数太长了。星币九逆位是在形容对金钱的追求凌驾于你生活当中所有其他事情。你花太多的精神在赚钱谋生上而却没有享受到你努力的报酬。或许现在该重返星币八，以习得更多技能来增加你的收入，或掌控你目前的薪资所得的能力。尽管经历星币七阶段的深思，以及星币八所提供的对于特殊财务和生涯方向的承诺，但是当牌形中出现逆位的星币九，就代表你正被每天的开销用度和工作上的苦差事给压得喘不过气来了。现在正是决定哪条路线值得你承诺、而哪个方向放弃了也不失安全的时候。星币九逆位可能在描述晚上或休假日加班变成了一桩低报酬的工作，所以现在应该要重返正立的星币八，投入更多的训练，以便找到收入更高的工作。一般而言，星币九的逆位是描述放了太多的精力于错误的事情上面。钱财的意义，逆位的星币九意味着你可能是既要工作又要学习，或者也有可能是你兼做两份工作。现阶段你的财务所得和你的努力付出是不相称的，所以加入你不学点东西（因为这有可能可以增加收入）的话，那么或许现在就是你返回正位的星币八的时候，好让你集中精神去精通技能，那或许能带给你巨大的财富。生活的意义，你的工作或者是你目前为了五斗米而付出的努力，可能正在残害你的生活。漫长的工作时间、危险的工作状态，或者是在轮班之间没有足够的休息时间，会耗尽你的精力。这时候，该回到正位的星币八，好对自己做出均衡饮食的承诺，或者是有规律的运动以确保长久的健康。没有对生活负起应尽的责任就是星币九逆位所指的意思。"
        }
      },
      "星币十": {
        "基本信息": {
          "名称": "星币十",
          "英文名": "Ten Of Pentacles",
          "排序": "10",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "星币十代表的是“富裕”和“成功”，当这张牌出现的时候，它一定是带有一定物质财富上的意思的。",
          "四元素": "土元素"
        },
        "正位解读":  {
          "关键词":  "富裕、传承、家族、事业团体、物质成功",
          "牌面解读":  "十枚星币排列成生命之树的形状，然而完全是在情节之外独立的结构，与情节中的实际星币无关，只是用来作为富庶意涵的表达。画面的主体是描绘一个富庶的家族，透过拱门可以看到其内外的三代人物。在拱门下有一位背对画面的男人，以及面对着他的女人，他们是一对夫妇，正相望着谈话。男人左手握着一根权杖，身着棕色衣服和蓝色披肩。女人头戴花环，身着酒红色与棕色衣服。他们的小孩就在妇人的身旁，半躲在母亲的身後，露出左半身和脸，好奇地瞄着两只白狗，左手还触摸着靠近他的那只狗。这种狗是古时流行的名犬～一种叫做「灵提」之类的猎犬，两条忠心耿耿的狗正迎向坐在拱门之前的老人，老者正抚摸着一头狗的头。这位老人舒服的坐在画着葡萄的椅子上，他身上穿着花花绿绿的衣服，上面充满神奇的图饰。这位有威严的老者服饰特别华贵，看得出是一位贵族，且是这一家族的领导长者。画面中这几位人物都有着联系，显示他们是一家人，都是这家的主人地位的。贵族家徽就挂在拱门旁的壁上，家徽上面的记号有城堡（同时出现在星币国王）和天秤（见星币六）。拱门柱上也有记号，墙上还有浮雕纹饰，这显示这一家人是当时地位颇高的贵族，而且非常富有。拱门左边有一道黑白相间的西洋棋盘图饰，象征人生的历练。通过坚实家庭的拱门可以看见一座工厂和蓝色的天空。这对夫妇在交谈着，而老公却凝视着工厂。这张牌最左边的挂毯上可见一座高塔。这座高塔是在提醒，假如这些人失去了对他们环境的洞察力，譬如没有好好耕耘他们的事业，他们可能冒着最终将失去一切的危险（一如高塔牌的寓意）。拱门之内的后景，包含烟囱与房子，表示人口兴旺，且具有产业。远处是城墙般的屏障，表示这片领地果是贵族的封地宅第。",
          "牌义解读":  "星币十显示了富有的情况，而且影响力可以及于整个家人、家族，甚至是后代。这张星币牌暗示了以往的努力经营，囊括了所有的前面的星币牌的内容在其中～做生意，守财，投资，工作，星币九的富有，这些经济状况都曾经发生。而这张牌的富裕和金钱，也多是跟家族有所关连的，所以可以代表家财万贯。这些财富多半是跟继承相关的，或许是来自於继承，或许能传承给他人。当然也是任一种财物的获得，无论怎样的管道，不过都必须针对问题来做出判断。由于与家庭特别相关，而所代表的是一个大家族，不只是个小家庭，也有至少祖孙三代。一般的家庭事务、家人关系，以及家庭的住所的状况，这张牌都能囊括在内。还包括家庭的传承、荣耀，以及血统、社会地位等。拱门的标记徽章，以及呈灰色的墙壁，显示原本很久就是居住在这里了，是一个古老的家族。这是一个有传统性的家族，无论是荣誉或财富都是代代相传，是有历史包袱的贵族或望族、名门。虽然是古老的沉闷的封闭环境，但却是非常平稳安逸的。这些人物的相处状况，如同画面上这一家族中的人物所示，虽然互相不是很直接的面对，但也有某种程度的联系，相处状况虽不是很浪漫热情，甚至有点沉闷无趣，却也不失关怀照应，只是因为保守的态度，让家人彼此之间放不太开。在许多其他牌中，我们看到人物在远方朝着市镇前进，而在星币十里，人物终于抵达市镇了。图中老年人经过一生努力，终于建立家业，并将其传承给下一代。他们不仅衣食无虞，财富享用不尽，而且还会继续经营下去。因此，星币十在财运与事业方面是非常好的吉兆，无论是投资、合伙、求职、议薪、谈判，当事人都将获得他所寻求的物质成功。星币十意味物质上的成功，星币十画的是一个安稳而舒适的居家环境。从墙上盾形家徽看得出这是一个富裕而巩固的环境。这里有动物，小孩，结实累累的果树，以及作为隐秘和保护之用的高墙。天空是蔚蓝的，而城镇则紧邻于旁。简单的说，这个家庭拥有能提供舒适物质环境的一切条件。那么，为什么每个人都没有面对着别人呢？这老人是坐着的，他的注意力放在动物们的身上，年轻人背对我们，而女人也没有面对他，却稍稍侧着脸继续和他谈话。小孩子被忽略了，这些人彼此之间也没有真正的关联。它们得到别人所渴望的物质世界，不过很显然这也使他们感到沉闷，并陷入公式化的生活中，一旦这种公式消失，将无所适从。星币十是整组牌可能性的充分显示。他缺乏权杖的热情、宝剑的理想以及圣杯牌的情感。在这里可以找到物质上的安全感和稳定，但也付出了代价。星币十是一张代表物质成功的牌。它代表在生意上或大宗买卖（房子、车子、船只或生意）的完成或成功。如果它和其他两张正位的十，一起出现时，可能代表签署合约。星币十描述一个财务基础稳固的家庭。星币十的人物与圣杯十的一家四口略有不同。在星币十中，我们看到祖父、儿子儿媳（或是女儿女婿）、孙子、爱犬。因此星币十是个比圣杯十更加传统的富裕家族，在财务方面获得成就，传统与世代传承的意味在其中展露无遗，也暗示保险、古董、遗产等泽被下代的投资。星币十也可以代表成功的事业伙伴，或者家族企业等以金钱与成功为目标的事业团体，甚或政府机构。他们拥有共同的目标，而情感交流对他们而言不是重点。星币十所意指的成功是长久的。而在事业的分析上，可能意味着一项成功带来更多的成功。在有关卖掉房子或做生意的问题上，星币十显示钱就在那里，交易也快完成了。在事业的分析上，星币十说明了一项基础稳固的事业，其中包含了生前和成功的机会。在有关法律案件的问题上，这张牌和星币六可以代表一项有利于你的支付。如果是询问事业的问题，它可能是在暗示你受雇于某大型机构、政府部门或者你做的是大生意。假设抽到这张牌的问卜者是自行创业的人，那么有可能会和大公司签订契约。星币类型的人对于事业有着强烈的认同感，所以一份成功的事业就等同于一个成功的人生。在一般的分析上，这张星币十意指美好的人生：一栋大宅建立在丰饶的土地上，并且充满了实现目标所得到的报酬。尽管星币类型的人总是辛勤的工作着，不过也会给自身的努力一些奖赏。星币类型的人很容易辨识：透过昂贵的手表、汽车、珠宝，或者是借由具有收藏价值的稀有金币、书籍、邮票或古董汽车，不难一眼就认出他们。拱门下站着一对青年男女，所以这张牌与恋情也有关。有老人出现，因此也相关於养老和退休生活生活的优渥，面对年长着的照顾。当然也能够代表小孩的抚育，甚至宠物的饲养。这也可说是一张全家福的牌，也包含了所有的家庭相关事务，以及房地不动产事宜。恋爱方面的占卜，星币十可能代表给予对方一个稳固安全的生活，也可能显示当事人与对方在事业上是很契合的伙伴，但同时暗示缺乏情感交流，或许情感交流根本不是他们所重视的。另外，也可能代表政治婚姻、企业婚姻、相亲等非自由恋爱的婚姻。建议当事人应省思，两人之前若抽掉了物质的成份，还剩下什么是能够维系两人的呢？星币十描述的是一种和事业有关的两性关系。或许你正在和伴侣做生意，或者是你经由工作或生意往来而认识了这个人。财务上的大成功是显而易见的，因为你的伴侣在财务上相当可靠；或者它可能意味着，你和伴侣在生意场上是一个精明干练的组合。在这里你找不到圣杯十的那种亲密，不过在这段关系中，你所期待的优先顺序或许原本就不一样吧。钱财上的意义，正位的星币十意指财务稳固并成长。这是一个丰收的阶段，源于你过去的努力以及严谨务实的财务结构。作为展开一项新事业问题的回答，这张星币十暗示着成功。而如果问题是有关于借钱从事新的投资或事业，这张牌意指着钱即将到位。生活上的意义，均衡的生活状态显示于正位的星币十。星币类型者的生活之道便是靠不间断的保持和务实的作息，来确保未来均衡的健康。有时候它也暗示着在你每月的薪水支出中含括了健身房或健康保险的费用。"
        },
        "逆位解读":  {
          "关键词":  "拜金、负债、高估、误判、投机、赌博",
          "牌面解读":  "星币十的逆位，容易出现物极必返或家族信仰缺失的情况，代表财务问题出现整体的麻烦，以往持续进行的财务事务中断，一般的事业或生意遭遇到营运困难。这张牌的逆位对家庭状况不利，家庭成员间的相处和关系出了问题，甚至也有实际面的纷争。针对整体家庭而言，是指家道中落、家运衰微，或是家里的财产或居住地出了状况。不然就是家产或继承方面出了问题。这些现象或许是长期累积的问题所造成，或许是轮替到不好的时机，因此造成了必然的损失。也可能是另一种状况所导致：主导营运的人为了振作家业，会累积个人财富，而不惜运用原本的资产去走投机路线，因一时糊涂而遭致损失，出现失利，甚至还牵连甚广，连累了自身的家人。",
          "牌义解读":  "星币十逆位代表财务环境困难的时期。或许你正过着入不敷出的生活，或者是为了维持一种你负担不起的生活方式而辛苦工作着。没有钱只好以信用卡付款、个人或家庭有负债，你正深陷于债务的泥泞中。这张牌逆位可能是描述某人收入已经减少了，但还想尝试着要维持一种昂贵的生活方式。当星币十逆位时，有时候在正位星币十中显示出来的苦闷，会引起财务或情感上的冒险。这是一张赌博的牌。不止赌钱，也在生意或财务上冒不必要的危险。在两性关系分析当中，十逆位显示你太过注重有形的事物了，可能会引起感情上的孤独。它也可形容一种不稳的财务状况；例如，在购屋的问题上，它暗示你可能遇到了某些财务上的难题，或者你可能是高估了自己的财务状况。在事业的分析上，星币十的逆位可能暗示着，在少数可能的机会当中却有着许多对手。意味着缺钱，或相关公司的财务出了问题。在事业的牌形中，逆位的星币十也可能意指在萎缩的市场中挣扎求生，或由于财务受到限制或经营管理不善而缩编和裁员。钱财的意义，假如牌形中出现星币十逆位，那么财务上可能是比较吃紧的，若出现这张牌要事先向问卜者示警。在事业的问题中，你可能失去一份工作，或者会有好长一段时间没办法找到合适的、待遇又不错的工作。当经济进入衰退期，在事业和财务问题的牌形中，这张逆位牌会一口气出现好几个月。若是作为经济衰退的预言，甚至可能连续十八个月在牌形中发现它。作为分析师，假如好几个顾客在一个礼拜之内都同时选到这张逆位的星币十，那么你所收到的警示便是总体经济的衰退，而且会持续较长的一段时间，在未来几个月内好好控制你的支出会是明智之举。当星币十逆位，可能代表财务方面的问题。投资合伙宜暂缓。可能继承没有价值的遗产，甚或根本无法继承遗产。理财务必谨慎。团体中某种程度的不和即将出现，而症结所在经常是金钱。当这张牌逆位，那么便该重新回到正位的星币九，以便好好照料你的需求。逆位的星币十暗示一家大公司正在流失员工，却不寻找替代人选，而是让留下来的人取分摊那些工作。或许你会发现你独自完成好几个人的工作，但你额外的努力却没有得到报酬。或许该是重返正位的星币九的课题，来决定在这种状况先你的需求和责任是什么。生活的意义，在这时候你的事业有可能正伤害你的生活。或许是工作时间太长，或许是工作的地点对健康有害。当生活问题的牌形中出现逆位的星币十，经济拮据或许正是压力持续的来源之一，接着，它可能就会导致健康上的问题。当选到这张逆位牌时，或许就是健康状态不佳阻碍了你赚钱的机会。星币十的逆位可能意味一个企业缺少稳固的基础。"
        }
      },
      "星币侍从": {
        "基本信息": {
          "名称": "星币侍从",
          "英文名": "Page Of Pentacles",
          "排序": "11",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "星币侍从与其他的侍从牌不同，他冷静、沉着，像一位知识渊博的“学者”。",
          "四元素": "土+土元素"
        },
        "正位解读":  {
          "关键词":  "课程、学习、认真、学徒、小商人",
          "牌面解读":  "星币待从有黑色的头发和眼珠，为人务实而稳健，并且喜爱大自然、户外活动和动物。这是一个认真的土型孩子或年轻人。通常他们是少年老成，他们的梦想比宝剑待从更务实，比权杖待从更谨慎，也没有圣杯待从那么理想化。星币待从双脚坚稳的站立在地面上，高高捧着星币，他所着迷的东西，在眼前仔细地观察着。他头戴红色软帽头饰，带子围着肩颈。身上的穿着是以棕色为底，套着绿色的外衣，鞋子和腰带也是棕色的，这样的配色与场景中大地与绿野的颜色是相称的。他站在青葱且长满花朵的草地上，远方有茂密的树丛，画面的右下还有一座山。背景是星币家族典型的鲜黄色，在星币女王和星币骑士的场景当中，也可见到这同一座山脉。其实，这位星币待从他有着任务，他从远道而来，到这里的至高点，此时正在宣读某个告示，宣布某件消息。这消息就在他手中的星币上，或者说跟星币有关，于是用星币以代替。也因此他必须专注望着手中的物品，高举起来是象徵清楚揭示给众人。他的嘴里喃喃有词状，也是因为在公布消息。明亮的天空暗示充满希望的前途，以及可能是由于谨慎计划而带来的成功。这张牌通常表示，以学习来作为准备的一种形式。他是星币待从，是受命维持星币的待从，持有星币是他的任务。他的角色是与财务有关的。",
          "牌义解读":  "星币待从传统上代表学徒。相较于圣杯待从因为好奇心而受到启发,星币待从是真正在学校中苦读向学的小孩。他在同学面前表现内向,很用功好像整天都埋在课本里。宝剑待从喜欢学习新科技,圣杯待从喜欢发挥天马行空的想像力,星币待者则追求知识、经验与技能,学习的科目偏向传统实用为主,而且有镇密周全的学习计划。他是星币家族中最敢于财务冒险的,然而也一定是经过多方考量之后,才会去进行,毕竟星币牌组都是谨慎型的人。他不像圣杯待者那样重视情感和直觉经验,也不会像宝剑待从那样探询别人隐私,更不会像权杖待者那样到处游戏,他只对自己的学习和目标有兴趣，重视常识与经验,宁愿多读些书,也不想投机取巧,是四个待从中最老成持重的。他的休闲嗜好则是亲近大自然。他是四個待从中最好帶的小孩,从小就安静乖巧,认真读书,比其他小孩早熟,可能喜欢自己一个人玩。虽然年轻,却重视传统价值与前人的智慧,是最有可能继承祖业的孩子。如果他是你的朋友或情人,基本上他为人老实可靠,你可能要常常陪他上图书馆。他的缺点则是缺乏想像力,做事情的精神可嘉,方法却不一定聪明先进。这个年轻人是务实的、保守的，而且通常是个让人信得过的学生。这是一个当害怕权杖国王或权杖皇后类型的父母亲时，会扬起一边眉毛，而在舞会中却会疯狂跳舞的青年。星币待从一直以来就害怕叫人为难的事，她比较喜欢好走的路，胜过去尝试任何冒险和没试过的事。他/她通常是早熟的，而且年纪轻轻就能被信任并托付责任。星币待从常在人生早期就有兼职工作的经验，因为年轻的星币类型的人会把金钱和自由画上等号。作为一个年轻人，这个星币待从却知道真实的世界时如何运作的。他们能轻易的管理财务、学习和日常作息。这个孩子通常会被托付照料宠物的工作，因为这样宠物才会被规律的每天喂食。如果是在说明一种状况，星币待从是在形容对学习或事业的承诺。或许你在每天的工作生活当中研究或学习新技能。星币待从所形容的是，你相当用心并且认真的再精进新技巧。星币待从象征有关金钱、新工作或学习一门课程的消息。它可以表示去学习某些将会产生实质效益的事物。这个待从通常代表学生的勤奋向学。透过学习一门课程，或于工作中学习，发挥了自己的能力。有时候这个待从可能暗示你对于正在学习的科目，变得更专注，甚至更重视学习的成果。星币待从是牌中正式的学生或学徒，与宝剑牌组中的学者不同，他学的是实质上有组织有系统的课程，而非宝剑牌组中的理论性无组织的学问。他也代表财务上的接触、一个有稳定性格的新朋友，或是对工作的著迷。你可以想像他是童年时期的爱迪生或华盛顿。他有很好的想法，不过不一定是个领导人物。他冷静、稳健而常识丰富。所有的待者都代表讯息,星币待从带来工作或财务方面的讯息,通常是好的,可能代表申请函被接受、升职、获利。也可能代表学习、上课、进修等活动。如果同时跟圣杯待从或权杖待从一起出现,可能代表怀孕,因为待从都是刚到世间的小孩。这张牌也可能指年纪较大的人中正开始做某些新事物、或某些他们所不熟悉的事物的那部份人。当开始一项工作或计划时，这张牌代表获得新技能。在两性关系上的意义，星币待从意味对某段关系的强烈承诺。待从在两性关系的分析当中可能象征对一段新关系，或既有关系的一个新阶段或新方向之承诺。"
        },
        "逆位解读":  {
          "关键词":  "善变、好动、散漫、推卸责任、缺乏承诺",
          "牌面解读":  "逆位的星币待从，对于保有专属物其实很生疏，星币很难捧得起来，容易不经意地滑落。代表不黯於理财之道，或者是不够用心而大意出错。也有可能是过于慷慨，随意运用不节约，甚至浪费奢侈，耗散，有了一点点积蓄就很得意地想要挥霍殆尽。星币待从的逆位，表示待从本身的问题，自己也站不稳脚，更使得状况百出。因为经验不足和新手，他的想法过于不切实际，无法承认显而易见的事实，想法纷乱思考不合逻辑。甚至于很叛逆，不听别人劝告。",
          "牌义解读":  "星币待从逆位可能暗示着缺乏承诺。它可以形容一个不成熟的人，表现出好动、嬗变、无法落实计划，或浪费体力的现象。它可能暗示你的散漫、容易改变目标，以及分散注意力。占卜时出现这张牌的逆位，代表事业不顺利，甚至面临失业或无所事事，财务状况非常吃紧。或许是遇到挫折后，无法振作，以致工作停顿了下来。财务上的竞争失败，金钱损失很大，利益被剥夺，影响到之後的运作。也代表得到不利的消息，尤其是财务方面的。逆位的星币待从通常会不断的渴望着金钱和物质，而没有肩负起建立财富所需要承担的责任。他们衡量周遭的人是以他们拥有什么而非他们是谁。作为学生，他们并不认真学习，而且有可能变得太重视吃这件事，这是为了补偿内在的饥饿。他们也可能喜欢在物质上和人竞争。逆位时,星币待从不再用功,常常翘课,赶不上读书进度。也可能表示一阵工作或苦读之后暂时放松。若是事件,带来财务方面的坏消息,可能是帐单或罚单,或者财物损失。工作计划可能取消。在两性关系分析当中，这张待从牌逆位可能象征缺乏承诺，并耽溺于肉体的欢愉，以及汲于性欲的追逐中。当它出现在星币三的旁边时，意指着你不确定是否要持续你的学习，或是说你已经完成了某项课程，而现在可能不打算继续深造了。整体而言，这张牌的逆位置显示了金钱追求上的失利，尤其在投资方面。关於事业当然也会有挫败的现象。爱情和人际关系，也都会因为现实面的问题而阻碍耽误。学业方面会因为错失重点、难以发挥，因而表现不佳。"
        }
      },
      "星币骑士": {
        "基本信息": {
          "名称": "星币骑士",
          "英文名": "Knight Of Pentacles",
          "排序": "12",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "星币骑士也不同于其他牌组的骑士牌，他更沉着冷静，更具有领导者的气魄，是位出色的“组织者”。一个有耐心又有横心的男人，发明家或科学家。",
          "四元素": "土+火元素"
        },
        "正位解读":  {
          "关键词":  "稳健、可靠、工作狂、富二代、现实份子",
          "牌面解读":  "青年骑士笔直地坐在黑马背上，仔细打量手上的星币。黑色的强壮马匹配着厚实的红色马鞍和缰绳，侧面垂着红色的软坐垫，牢牢地站在地面，是四张骑士牌中唯一不动的座骑，反映出谨慎务实的态度。骑士稍做停顿是为了观看前方的远景，以及思忖计算过往的获利。骑士戴着头盔，头盔顶端饰有穗状的绿叶，黑马的头顶也有相同的叶穗。他身着厚重盔甲，外披一件暗红色战袍，也戴着红色的手套。星币骑士处于空旷的大地上，眼前应是一望无际，他心里明了前方的境遇。远方的地面是一片经过细心耕耘的田地，背景是一片鲜黄色。星币骑士的面貌看来老实而单纯，坚定执着的眼神望着前方。他的头发和眼睛都是黑褐色，这是一种坚毅务实性格的表徵，连身材和穿着也很厚实。这位骑士坐在马匹上却暂时驻足，手持星币捧在前端，但是他的目光却不是放在这里，而是延伸过星币的上方，向远处眺望，他的马匹似乎也是朝着同样的方向。他心中想的是星币的前景，整个驻足也是为了等待更佳的机会，期待在最适当的时机蓄势而发。画面中可以看出星币骑士的姿态，是四位骑士中最缓慢的，然而却是承载力最强，步伐最稳健的一位。星币骑士的姿态和神情，充分表现出务实派的特质，连他的坐骑黑色马匹，也给人任重道远的感觉，它厚实的身躯表示耐力持久任重道远。而马鞍和坐垫却是红色的，代表也具有着热力和强迫力，身上外加一件红色罩衣，显示他仍具备着骑士的冲劲和热切。骑士的头盔，饰着绿叶，表示从自然中撷取力量。全身深色盔甲武装，是随时应战的姿态，这样保护周到的装备显示出他的谨慎性格，对任何行动的准备都会十分的周全。星币骑士所在的这一片场景，是略微起伏的旷野，马蹄虽然踩在绿茵上，但四周的岩脉和远处的山林，都显示这里并非富庶之地。这代表目前的环境仍有待开发，必须自行奋斗才能成功，丰收的果实是在前景和未来。星币骑士通常是黑头发，有着蓝色或黑色的眼珠。他全神贯注于追求物质世界，直到快到而立之年，这种认真的个性才稍稍减退。",
          "牌义解读":  "星币骑士是四位骑士中行动最持重且最脚踏实地的。他勤奋务实，细心谨慎，工作卖力，守时守信，是最可靠的助手，最忠实的员工。他的事业虽然还不像星币国王那样壮大，但是他像乌龟一样，很努力地在一步一步往上爬，最终目的是要达到财富上的安全感。在众人中他埋首耕耘并持之以恒，甚至把别人的工作往自己肩上扛，再累再辛苦也不抱怨。对于金钱，他算得很清楚，绝不浪费，可能显得有点斤斤计较。对于他的目标，他有自己的盘算，就像一只鳖一样，咬住就不松开。他是四个骑士中最坚忍不屈的。他不喜欢变化太多的生活，也不愿意冒险。如果他是你朋友，只要他办事，你就可以放心，因为你知道他是最重然诺的朋友。另一方面，你也可能觉得他太无趣，太严肃，惜言如金，没什么幽默感，不懂生活享受，还有点固执。星币骑士是个比他实际年龄还要聪明的人，态度务实且勤奋。他已经做好了知道退休前的生涯规划，虽然没有具体书写下来，但是却在他脑中已然成型。星币骑士渴望着舒适的人生旅程，不过他很快就了解到，年轻的时候努力工作可以让老年的退休生活不虞匮乏。他是个认真的学生，也很热心的想要承担工作责任。当他的骑士同学们都出去寻欢作乐时，他正筹划着他的事业或不动产王国。当他遇上可能的另一半时会显得害羞且冷漠，他所欣赏的对象会是工作勤奋并显示出自我规范的人。这个年轻人通常会在年纪轻轻时就担负起责任，因而成为最年轻的经理人或者大企业里最年轻的董事。星币骑士通常指的是强化你的计划，并朝确定的目标迈进。它意味着为了实现一个目标而努力工作。就一个人而言，这个人对于承诺非常的认真，不论是对事业、个人雄心或两性关系。如果是代表一种状况，那么星币骑士形容的是深思一个长远的承诺，或许就是指事业。它意指对认真工作的认知——包含了对某个长远目标的追求。它也描述着调整自身的步调，直到达成目标。虽然比人可能偶尔会伸出援手，但那毕竟是和你有关的事，所以你的目标需要你的决心和努力。星币骑士是所有骑士牌中最严肃的，且和其他骑士的好动相较，他是相当安静的。他想要很明确的知道所投资的时间、努力、体力及星币，将会给他怎么样的回报。他喜欢做计划，并沉醉在他的计划当中，而且会毫无倦意的朝他的目标努力。虽然他的年龄通常是介于二十一到三十岁之间，但在精神层面他成熟得多，且也比他的年纪所表现得更负责任。然而，他经常于感情上显得不成熟，因为他的野心可能会妨碍到他的感情。这个年轻人知道他将会在物质上获得成功，而他想选择的伴侣是，可以和他未来的事业伙伴相处愉快的人。他视爱情关系为一项长期投资。他的眼光越过他的星币，观察着应该走哪条道路，以及每一个选择的可能结果。虽然他老早就在计划，但是在计划成形之前，他还是会纹风不动。通常他是个负责任、勤奋工作以及独立的人。他比较喜欢拥有自己的事业，因为他不喜欢有别人来指点他该做什么。他总是设法掌控他的生活和自己，常为此有点工作过了头了。其它骑士跑出去嬉戏、恋爱、游戏及探险，星币骑士则在工作、学习及组织未来。其他骑士把注意力转移到事业时，他已远远的跑在前面了。星币骑士是一张可以代表魔羯座的牌，这一点和大阿尔克纳牌中的魔鬼牌意义相似。这张牌代表一位对于追逐金钱非常积极的青年，他很早就从事经济活动，具有组织和处事能力，特别专精财务的运作和收获。他务实认真，汲汲营营认真进取，为了前程奋斗，达成的致富的人生目标。星币骑士就是这样一位有为的青年，可以代表从事商业金融或证券、投资的人物。成熟可靠而值得信任，前途被看好，尤其是他奋斗的耐性和冲劲，为目标坚持不懈。他的心境平和，具有深度的自信。凡事按部就班去进行，不会急忙与匆促赶场。星币骑士也可以表示有具体的计划或方案，而会带来成功的结果。也可能是有任务在身，无论是接受委托，或自发的事务，都正在执行中。星币骑士很有责任感，使命必达，完成事务的能力无庸置疑。很有可能是携带金钱在身，有关钱的运输，或是物质、贵重货物的移动，骑士本身有主宰权，这些物资多半成为自己的，而不是为人作假。占卜时出现这张牌，多半代表着与问题相关的人物，他拥有以上所述的特质和角色。如果当作事态状况来解释，是描述面对跟财务运作相关的事件，由於资金、技巧和专业知识充足，财务上的竞争成功。这张牌可能表示占问对象本身对于财务十分积极，也可能表示正在获利当中。也很有可能遇到绝佳的机会，尤其是金钱和利益上的。两性关系的意义上，星币骑士代表土元素中火的部分——投入实际用途的热情、努力和精力。通常他长得高高瘦瘦的，并且个性很严肃。金钱和物质对他而言最重要的，在他觉得有物质条件的时候，才会去寻找伴侣（那是说，如果她没有很有耐心的等候他好几年的话）。一般而言，星币骑士不解风情，也无心恋爱。如果他是你的情人，你可能很欣赏他的勤奋向上，同时又忍不住抱怨他总是工作第一，爱情最后，而且一点都没有浪漫情怀，是个呆头鹅。星币骑士非常信守承诺，他要么就是避免这种关系，直到他在事业上有所成就；否则他会想要结婚，安定下来。他喜欢稳定或是可预料的事情，而且宁愿忍耐一种很困难的状况，也不愿意去改变它。他在感情上可能很冷淡，虽然他的内心很温柔，但是隐藏的很好。通常他和父亲会有一些悬而未决的问题，而且可能在很小的时候，就变得很像他父亲。他是一个很好的供给者，品味保守，且谨慎的维持他的名声。进入中老年之后，才懂得放松。当遭遇逆境时，星币骑士被环境拨弄而颓废，通常会变得更果断，而且会朝着他的目标更勤奋的工作。为了消弭逐渐升高的紧张感，他可能会置身于大自然中好好散个步，借此舒畅身心。这个年轻人只有在远离人群和他的责任后，才能真的休息。假如他有储蓄或有投资盈利，他通常就比较能正面的处理生活上的挫折，因为对于星币类型的人来说，财务的稳定度会增添情绪上的稳定。整体而言，这是一张非常成功的牌，尤其在金钱的获利上。事业方面自是没有问题，虽然不见得立竿见影，但是却有获利的保证，可代表处于等待后续有利发展的阶段。在感情方面，进入沉稳务实的相处模式，而人际关系也多倾向现实。关于学业用功就有收获，必须要踏实努力以赴。"
        },
        "逆位解读":  {
          "关键词":  "散漫、慵懒、马虎、延迟、憎恶权威",
          "牌面解读":  "星币骑士逆位，表示骑士落马失足，丢落了手中所握的星币，甚至这个元素属物会被夺走。这表示一心追逐金钱但不得其法，很可能追求不到，纵使获得了也保有不久，甚至有可能因为这样而失去更多。无论是所投资的金钱或其他付出，严重的情况下连根基或地位都有所不保。若遇上财务竞争，由于专注力有限，很明显将会失利，或者被他人赢得利益。当星币骑士逆位时，可能是指他几乎对人生中所有的领域都显得相当懒散和意兴阑珊，若只剩一件有兴致的事情，他会以传教士的热诚去追求。鄙弃正位的骑士的工作狂形象，他较少付出，冷漠而疏离。他可能憎恨权威，且经常顶撞父亲，或挑战父亲的意象投射物。",
          "牌义解读":  "星币骑士逆位是形容某个人可能是雄心勃勃的，却不愿意认真工作或是不愿意坚持他的目标。他痛恨权威（通常导因于何他父亲之间悬而未决的问题），却有没有办法在工作上自我约束。他可能是孤僻、冷漠，而且不断的想要控制身边的人。这个逆位的骑士害怕改变或无法控制他自己以及他的人生。喜欢书本胜过于人，他可能会是个敏锐的学生。他有种时间即将用罄的感觉，因此他有可能错失了这辈子必须要完成的事的机会。因此，他对于缺乏目标这件事感到焦躁不安且倍受挫折。星币骑士逆位所描述的状况是缺乏对目标的承诺。你的想法都是短暂的，导致可能因为得不到长期的结果而对于目前的计划也意兴阑珊，逆位的星币骑士也可能在描述有一种被责任和义务重压的感觉，而且找不到喘息的空间。星币骑士逆位意味，此刻或许你被迫去依赖别人。这或许会让你觉得不舒服，因为你可能感到自己控制不了人生及自己。这是个需要耐心的时刻。逆位置的星币骑士，虽然对金钱还是很向往，但是态度却裹足不前，空有理想而没有具体方案或行动，惰性和逃避的心态很严重。他容易变得心胸狭窄，对于金钱斤斤计较。其实无论占问任何事件，都是类似的情形。而他缺乏决断力和方向感，限制于教条观念中，并不够细心和精明，这些都他是失败的主因。星币骑士逆位通常有两种情况，第一是他会变成不折不扣的工作狂和现实主义者，在他的眼中只看得到钱和工作，人缘欠佳。另一种情况是他根本无心工作，不负责任，失去方向，整天浑浑噩噩，谨慎细心的美德也消失了。也可能是工作倦怠或失业。占卜时出现这张牌的逆位，代表事业不顺利，甚至面临失业或无所事事，财务状况非常吃紧。或许是遇到挫折后，无法振作，以致工作停顿了下来。财务上的竞争失败，金钱损失较大，利益被剥夺，影响到之后的运作。整体而言，这张牌的逆位置显示了金钱追求上的失利，尤其在投资方面。关于事业也会有挫败的现象。爱情和人际关系，会因为现实面的问题而阻碍耽误。学业方面会因为错失重点、难以发挥，因而表现不佳。"
        }
      },
      "星币女王": {
        "基本信息": {
          "名称": "星币女王",
          "英文名": "Queen Of Pentacles",
          "排序": "13",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "星币王后美丽而仁慈，仿佛集合了世间所有的美好，是最为完美的女性。",
          "四元素": "土+水元素"
        },
        "正位解读":  {
          "关键词":  "温暖、丰饶、女企业家、老板娘、职业女性",
          "牌面解读":  "星币皇后的面貌端庄而正直，显示她是一位重实际的女人，具有深沉的心思。她有理智的严肃气质，双手捧着星币，并低头凝望着星币，神情若有所思。姿势优雅，表情宁静，眼神安详，似乎正沉浸之中。她的后冠是圆顶的，中间有插着两根红色羽毛，是热情动力的象征。星币皇后的后袍是红色的，内衫露出的袖子是白色的，是红白对立的组合。绿色的披风由头上往下延伸到椅上，绿色表示与大自然结合、宽容和谐和愉悦的心。皇后的宝座处在长满丰盛植物的平原上，在茂密的林荫中，玫瑰花围绕成的拱门之下，所在的草地之上盛开着多株玫瑰花，表示热切的爱心与浪漫的情怀 。座椅是精工雕琢的，刻满了纹饰。有许多植物和天使的图案，很像圣杯皇后的座椅，扶前端有羊头的浮雕，椅侧有小孩的浮雕，椅背刻满了藤蔓瓜叶。宝座旁的近景是一片肥沃的土地，满是绿草和花朵。在后座的左方地面上，有一只小野兔正跳跃而过。野兔一向是讨人喜欢的小动物，一般象征多产与丰饶、爱情、生育繁衍以及女人的周期。在某些传统文化中，野兔被认为具有一定的法力，可以破解女巫与妖魔的法术。此外，野兔似乎还与月亮有密不可分的关系，人们有时候在月亮中能看见他们的身影。野兔也是星币皇后女性和温柔面的表征。远景可以看到山麓河川，绿水流入青山当中，代表现实物质面和精神情绪面交融。而这些山峦起伏在她身后，星币的位置正巧在山的上缘，像太阳。这个星币更代表智慧光明，使得这张牌意义非凡，不只有物质性，这个动作好像在冥想，占卜，感受，通过手中所捧之物凝视观照。星币皇后安静地坐在那雕工精致的座椅上，耐心的沉思着她的人生和她的星币。她置身于大自然之中，头顶上有红玫瑰，右下脚有一只兔子，后面还有一条河流。天空很晴朗，身边的一切事物可以说都相当美好。星币皇后代表土元素中的水的部分。水和土的组合可显现于她有能力静下来，好好的感受她内在成功。她以她的身体为荣，并细心的照顾它。土型的人一般而言会很照顾自己的生活和健康。他们会注意节食和运动，经常接触大自然，并喜欢肉体上的活动。星币皇后比星币九的女子更成功，可以说是皇后的小牌版本， 较大的不同点则是皇后可以同时创造并抚育新生命，而星币皇后只负责抚育的部份。四张星币宫廷牌的背景都是鲜明的亮黄色。",
          "牌义解读":  "星币皇后通常是个务实而且有着温暖的心的女人，她喜爱大自然、园艺和动物。她通常是个成功事业的拥有者或者经理人，并且无畏于辛苦的工作。她热爱工作并对于走出自己人生的道路有一份骄傲感。假如她的另一半拥有一份事业，那么这个星币皇后通常会在企业中扮演举足轻重的角色。她喜欢规律生活，而且通常是有耐心并且对人生的各种可能有着理解的。星币皇后代表很有耐心的等待东山再起的机会。它也可能暗示着于大自然、散步和园艺的连接。当她感觉像泄了气的皮球或遇上挫折的环境，在大自然中消磨时间可能就是让星币皇后恢复能量的方式。星币皇后可以代表占星术中的天秤座（特别是如果出现在女皇或正义牌的旁边时），然而它同样也可代表任何土型的星座（金牛座、处女座或魔羯座）。星币皇后是一个土型的人，处乡野时，会觉得很自在。她会很卖力的工作，并且乐在其中，因为这令她觉得自己有价值。植物和动物对她而言特别有吸引力，在她晚年生活中，庭院将会成为乐趣的一大来源。她的稳定而具耐心的特质，以及喜欢规律的生活，使植物欣欣向荣。权杖皇后经常不是溺死就是渴死她庭院或室内的植物，而星币皇后则确定照顾好她周遭的生物，是她例行工作的一部分。这张牌代表一位雍容华贵的女人，她有着优雅宁馨的特质，非常懂得如何过生活。各个层面他都会照顾得周到，善解人意而且很体贴。她会很务实地照顾你，行为情感的表达都以具体的行动代替，或者是转化为物质的滋养滋润补育。星币皇后就是这样一位温厚的女人，富有却慷慨仁慈而高尚的心。这位贵妇人是一位务实的女性，她重视尊严，认为经济的独立自主是很重要的，带来人生的自由。她的性格偶尔会有点拜金，向往着富裕的物质生活。她很重视生活的细节，样样都很精明地打点好，却不会忽视应有的享受和舒适，给人安全宁静舒坦的感受。星币象征的是世俗的物质财富，这位皇后怀抱着星币，就代表着一位享有财富的女人。她所在意的都是实质层面，精明干练的女人。这张牌就代表一位贤慧能干的好妻子，也是一位哺育者的角色——温暖的母亲，贤慧的妻子。这个人物能扮演好妻子、母亲，以及照顾家庭的角色。星币皇后跟星币国王一样都象征财富成功，有安全感，理财头脑好，喜欢亲近自然。星币皇后又更加慈善，造福他人，通常有很高的社会地位，也能享受奢华的生活。她没有权杖皇后那么活泼，但比圣杯皇后踏实多了。她可以同时有全职工作还把家理得很好，丈夫也很放心把薪水交给她。她不像权杖皇后那样直观， 或像实剑皇后用理性选辑思考，也不像圣杯王后那样依赖情感与直觉， 她比较重视常识和经验，以做出合情合理的抉择。她可能是柔性管理的女企业家, 或是街头小店的老板娘。因为星币牌组的, 土要素代表的物质,也包含身体, 所以她对自己的身体非常重视。她可能是美食家, 身材丰满;也有可能非常重视身材, 有运动或踏青的习惯,无论是前者还是后者, 都是对身体重视的一种表现,不过, 现代社会中,前者会比较常见。星币皇后是最符合一般人心目中理想的母亲,理家理財都难不倒她,她會把家布置得很温馨实用,会让孩子吃得很好,也很重视孩子的健康和体格，給孩子充分的安全感。虽然不像圣杯皇后那样重视小孩的情绪状况,但当小孩遇到问题时,她会给予实质的帮助。她也是一般人心目中的好太太,虽然不像圣杯皇后那样柔情有女人味,但她恋情稳定,持家有方,不辞劳苦,是不可多得的贤内助。她对自己深具信心。缺点是可能比较现实,有时候容易忧郁。星币皇后显示这位女性擅于营商，而她的职业有机会涉及财经，例如地产。她能干可靠，而且努力工作，以换取从金钱而得的物质安慰，不过这位女强人难于显露任何情绪，但她极重视家人。占卜时出现这张牌，多半代表着与问题相关的人物，她拥有以上所述的特质和角色。如果当作事态状况来解释，是描述繁荣兴旺，安康富足的现象。这张牌可能表示占问对象本身对於金钱的处理方式正确，也可能表示受到金钱的资助。从一般观点来看，星币皇后是一张代表信任自己能力的牌。她意味经由深思熟虑而带来成功。作为一个人，星币皇后通常有着敏锐的生意眼光，而且总是喜欢存点钱在身边，好让自己有安全感。在有需要的时候她会很节俭，而且不会任意炫耀财富。她是一个可靠、实际的人，知道应该在哪里下功夫可以得到最大的成功。这张皇后牌是指务实、可靠，并擅长喂养植物和动物。她也喜欢经常到乡间旅行，或漫步于大自然中，因为她需要和自然保持接触，让生命有完整而踏实的感觉。当遭遇挫折，反对声浪四起时，星币皇后有时候会把自己丢进工作中，她宁可工作劳累也不愿意面对障碍。星币皇后可能会用昂贵的小饰品来犒赏自己，但是她内在的直觉却是在驱使她远离目前的环境。假如挫败持续一段时间，她可能会从食物里寻求慰藉。对于星币类型的人来说，悬而未决的挫折通常会以身体上的各种症状来表现。在两性关系上，星币皇后清楚自己的能力和限制，因为她测试过它们。她以一种务实的方式把个性的力量和情感的理解结合起来。她很能享受调理和品尝美味的食物，而作为一个伴侣，她喜欢抚摸对方，以及被对方抚触。星币皇后暗示对某段关系有实质的承诺，而且尊重现实的价值。皇后牌是在描述一个人，当她在发展两性关系时，对自己充满信心而务实。他认为可靠比热情和兴奋更有价值，因为她是基于长远的考量。整体而言，这是很好的一张牌，尤其财务的享用和获取上。事业方面代表很细心经营，口碑名声不错。在感情和人际关系方面，是体贴而互相照应的。关于学业除了努力以外，还要多一点细心和技巧。"
        },
        "逆位解读":  {
          "关键词":  "猜疑、妄念、物质、不近人情、斤斤计较",
          "牌面解读":  "星币皇后逆位的时候，皇后坐立难安，位置不稳，却仍紧紧抓住星币，反而因此造成自身的伤害。执着于某些不必要的层面上，忽略了真正应该注意的重点。这时候她容易被假象所蒙蔽，看不到真实的一面，一心以为状况良好而误判局势。不然就是寻找借口，来逃避责任和压力，甚至为欲望辩解。逆位置的星币皇后，一样很精明能干，然而会过度沉溺于现实面的状况，不是过于在意金钱而精打细算，就是太过于享受而滥用资源。由于对现实面过于在意，生怕失去星币，因而操劳忧虑，挂念担心，患得患失。这些恐惧的心理，造成许多猜疑，和他人的金钱往来形成复杂的心结。也有可能因为太崇尚物质，成为拜金，崇尚金钱。也有可能沉溺于享受，而花费过度，严重的时候会入不敷出，使得经济透支。",
          "牌义解读":  "逆位的星币皇后可能会对他的工作感到焦躁不安，而且没有办法在某种特殊目的中安顿下来。她总是野心勃勃，也常因为她善变的天性而感到雄心壮志无法满足。在乡间生活或是在大自然中消磨时光可能会有助于她恢复均衡状态。负面的星币皇后有时候会挣扎于该找个富裕的另一半还支撑她的需求，还是应该追求财务的独立之间。她会挂心财务的稳定性，但又不断的花钱借以补偿内心的饥渴。假如星币皇后以逆位的姿态出现，代表你可能太在意你的事业或财务稳定，而不知道只要你一离开职场，过不久你的足迹便会消退，你那么努力工作所拥有的战利品也会跟着被分送或者变卖掉。从你那永无休止的工作负荷重拨出时间暂歇，注意四季的变化，还有花些时间找到值得你投入的公司，对你是很重要的。有时候她可能没有能力为她所想要的东西而工作，而且可能为钱而结婚；或是担心缺钱却没有为稳住财务状况而作任何努力。在远离大自然、植物和动物以及地球的韵律之后，她只好在物质世界中追求稳定。逆位星币皇后不再能提供旁人安全感,不负责任,财务也会出问题。她可能很少待在家里照顾孩子,也不会理家理财,让家里乱成一团。因为财务出问题,她可能陷入忧郁。另一方面,她也可能过度掌控孩子的生活,让孩子变得像长不大的笼中鸟。从一般的角度来看，皇后牌逆位代表你有必要再一次为稳固基础而努力。现在证实你重新评估你在这世界上的地位，以及抛掉你那狭隘的物质观的时候了。她需要置身于乡野或大自然当中，因为少了它们，她就可能会变得野心勃勃，并渴望着金钱和权力，多注意季节的更替、生命的周期以及类似的大自然律动，都是有益的。高高的树木、深邃的河流以及开阔的空间，都有助于洞察你的野心、忧虑以及恐惧。占卜时出现这张牌的逆位，代表有这样一个不值信任的人物出现，或是人物原本的特质呈现不稳定的性情。若就局势而言，是处于上述的不佳状况之下，面临经济的窘困状态当中。因此占问对象也可能得不到经济的支持，对物质环境的掌控失利。整体而言，这张牌的逆位置显示了遭遇物质流失的问题，尤其在支出控制的方面，财运不是很好。爱情和人际关系可能会有隔阂和阻碍，勾心斗角斤斤计较的事情较易产生。学业方面抓不到重点而耽误在不必要的范围内。"
        }
      },
      "星币国王": {
        "基本信息": {
          "名称": "星币国王",
          "英文名": "King Of Pentacles",
          "排序": "14",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "星币国王是一名出色的统治者，他拥有了星币牌的富有与成功，更是威严而至高无上的。",
          "四元素": "土+风元素"
        },
        "正位解读":  {
          "关键词":  "世俗、财富、商人、实业家、老板",
          "牌面解读":  "星币国王悠然自得的坐在他的花园里。他的左手拿着星币,右手拿着权杖，姿态轻松。后方的城堡象征他的物质成功与统治地位,然而他并没有待在城堡内,而是在花园里享受。花围中长满象征丰收成果的葡萄和各种植物,他的服装也满是葡萄图案,整个人似乎与大自然融成一体。宝座上有牛头图案,是星币的家族图腾。王的右手靠在座椅的扶手上，掌中握着宝球权柄。左手持拥五芒星金币，并垫起左脚让这枚大金币更稳定确实地置于膝上。国王慵懒地靠在椅背上，低眼安然地端详着他的金币。金币国王面貌轮廓具有骨感而方硬，表示坚定的毅力和耐性。脸色深沉稳健气定神闲。金币国王低头望着左手抚按着的金币。而他另一手则紧握而直立着象征权力的节杖。他的王袍裹着的却是盔甲，由他露出的左脚可以看出来，这一身战斗装备，代表他随时准备迎接挑战、面对各种状况。他穿着铁鞋的左脚，踩着一只动物～野猪，这是他的猎获物，可见看似平静和缓的他，其实是有着攻击性和掠夺性的。这位国王的头上戴着花叶装饰的金色王冠，并镶着花朵和绕着花叶的圈环，这是代表光荣和胜利的桂冠。冠顶上有三朵红色的五瓣花，以及显得黄色而较不明显的百合花。这又是玫瑰与百合的组合。红色围巾绕着他颈部和胸前，具有内在热情的意味。深色的王袍垂落在地面上，袍上的纹饰与场景的绿茵合为一体，充满着葡萄的纹饰，比较鲜明的是葡萄叶子，而紫色的颗粒组成的倒三角图形，就是葡萄果实。围绕四周的也是葡萄藤，充满了葡萄叶，也可看见真实的葡萄果实。国王的王座是由黑色大理石所砌造，尊贵而沉重，却不禁让人感到冰冷。整个座椅可以见到四个牛头，椅背的两端装镶着两个铜铸牛头，而两个扶手的前端也刻着，这一点很像皇帝的四个羊。这些牛头是代表着生生不息的标志。王座就位于在他的庄园之中，后方有一道城墙，围绕着国王的城堡或王宫。在国王坐在大自然之中表示物产丰富，享受和管理所拥有的一切。王座被植物的花叶缠绕着，与环境和大自然结为一体。国王的王袍有着绿叶的纹饰，袍尾垂落在地面上，也与场景的绿茵合为一体。画面背景中的所有一切，都是这位国王所拥有的，包括建筑和土地，王城和庄园。土要素的特质在星币国王中发挥到极致,达到物质的成功。这位国王事业有成，经济富裕,理财精明,而且还很懂得享受,是现代的银行家、实业家。他的四周满载着葡萄，按是他努力经营得到的果实是相当丰盛的，但他仍要求自然要保持平衡。你可以想像他是一位在高尔夫球场打球的大老板。工作成功之余,他喜欢健身或亲近大自然。他是四位国王中最务实有恒心的一位。他的作风不像权杖派那样一股脑的冲,而是小心谨慎,勤奋踏实,细心计划,默默耕耘。他多数时候都倾向保守,即使他在事业上展现大胆野心的一面,也一定是经过审慎评估之后,才放手去做。",
          "牌义解读":  "星币国王代表土元素中土的成分。它根基稳固，为人务实、活跃、固执、防卫性强，又勤奋工作。当这个人在工作时，恐怕你很难想象他会有休息的时刻，然而当他在休息的时候，你同样很难想象他会跑去工作。这个国王代表成功的生意人或专业人士。他骄傲地坐在王位当中，一手握着象征王权的宝球，另一手则拿着星币。对于人生他还不够满意，因为他必须能够感觉到、触摸到成功。这张牌当它出现在教皇或星币四的旁边时，可以代表占星学上的金牛座（请注意，王座上面有两个公牛头，底座的地方也刻了两只）；当它出现在恋人旁边时，则代表双子座。星币国王代表的是一个脚踏实地而又成熟的人。他的个性稳健、可靠且保守，并能努力履行其承诺，谨慎的负起他应负的责任。他不像权杖国王般富冒险精神，或像圣杯国王那么有创意，但他可凭藉着慢慢而稳定的步伐，以及认真的实践来达到成功。他可以做一个很好的生意管理者，因为很识时务，而且他所要求别人做的是通常自己也做得到。基于他“一手掌握”的方法，他得到了结果。星币国王是成功的，而且他喜欢成功。他没有必要像其他的国王到处横冲直撞，才能理解人生或找到内在感情的平静，因为他知道自己是活在一个物质世界当中，而物质上的舒适就可以让人生旅途迥然不同了。如果说权杖国王是开国君主,那星币国王就是带领万民迈向治世的守成君王。他的行事稳重,重视实际,慷慨待人,值得信赖,给旁人充分的安全感。如果他是你的伴侣,则他对家庭很有责任感,会让你过宽裕的生活让你很有安全感,虽然不懂甜言蜜語的花招,但是对你慷慨就是他爱的表现。他通常脾气都很稳定,不容易发怒。他也是最擅长爱情长跑的忠贞男子。虽然圣杯骑士是多数女性心目中的白马王子,不过,假使真的要结婚,星币国王大概是最多人会选择的对象。如果他是你的父亲,他会让你感到安全,在物质方面给你充份满足,也非常重视传统价值,也许是个老古板,两人之间可能会有代沟。他的缺点是比较固执，不知变通。星币国王是成功的经营管理者，他也有理想，而且总是实际的看待它。牌中喻示这个人是非常信实，又重诺言，极可能是个做事谨慎却不失慷慨的生意人，这人非常满意现时的生活状况。若牌中所示的与求问者性格有关，这劝喻求问者明白知足常乐的道理，应多感谢现时所拥有的一切。这个有耐心且务实的男人展现了对人生的理解之路，他喜欢规律生活和稳定多过于冒险。通常他勤奋工作，并且会用少许的实际财务来犒赏自己的努力，例如一部昂贵的汽车或是手表。他是那种喜欢每年到固定地点去度假的人，而且如果拥有自己的度假屋，他会更满意。如此一来，他还可以每年去修缮他的乡间度假别墅，然后就在那里度过退休生活。他了解要追求一种有价值的生活，就需要有稳定的财务基础。星币国王暗示透过身体力行而达到成功。它也可以说是务实的努力带来物质上的成功。有时候它也可能暗示，眼前有一位黑头发而务实的人，会提供你务实上的帮助。在健康的分析上，他可能指的是颈部和肩膀的紧张。如果是指人的话，这个人喜欢美食、音乐及动物，还有大自然和物质性的事物。他凡事循规蹈矩，行事有迹可循，所以他的小心变得过分保守。他善于处理金钱和物质性的事物，当脾气失控时，食物通常足以抚慰他，不过他通常是很有耐心的。这张牌代表一位实际奋斗，富足而事业有成的男人，态度沉稳而内敛。他的性格稳重而有规矩秩序，行动谨慎而务实，待人随和却亲疏分明。他的品格端正而充满智慧，更让人觉得责任感和可靠。在他精神奕奕或兴高采烈的时候，是非常乐于分享的，是你忠诚的朋友。这样的金币国王是很重视现实层面的，而且具有占有欲，不会轻易放弃利益。他喜欢实际而明确的事物，凡事凭价值而定论，他自有一番仔细评估的方法，也因此具也独到的品味和眼光，当然也会显露出现实功利的特质。他擅长的就是金币所代表的务实和稳定，毅力绝佳而勤奋踏实，一部一脚印的风格。这样的男人非常稳重，给人很实在的安全感，是大多数人想要仰赖归附的对象，但与他情感交流并不足，常被当作一位供养者的角色。金币象征的就是世俗的物质财富，这位国王坐拥金币，自然具有理财的能力天赋，并且很重视回收和保障，在意的都是实质层面。这张牌就代表着拥有财富和资产的有产阶级，他有着商业敏锐度和数理能力，是一位经验丰富而成功的领导者，可以说是老板、商人或是企业家。他很务实、精明干练、头脑清晰，非常了解经济和金融的运作和变化，擅长于财务经营。占卜时出现这张牌，多半代表着与问题相关的人物，他拥有以上所述的性格特质或是扮演这样的角色。如果当作事态状况来解释，是描述收成、经营、运作，明智的投资，有能力获取金钱和珍贵的财物。这张牌可能表示占问对象本身对于财务的掌握运作良好，但也可能表示将会得到来自于有力人士的物资帮助。画面中背景里所出现的许多东西，都可以当作所有物来占卜，包括城堡～房子、不动产。王座则代表公司和管理职位，金钱控制权。农作物，植物，以及大自然，也都与这张牌有关。当星币国王受挫于环境时，通常他会工作得更努力。他寻求以自己的标准完成工作，这将带给他一种足以掌控环境的感觉。当持续受到生活的打击，他会偷偷攒钱，并计划着逃离他的两性关系、事业或责任。有时候他也会透过钱财来控制周遭的人。有时候它还会撤销对某个孩子金钱上的支持，直到孩子同意去从事他所指定的工作，或是以一种被认可的态度来做事为止。当遇上挫折时，星币国王有时候会试着花钱，好买到一条逃离这状况的路。在两性关系的分析当中，星币国王暗示着置身舒适的物质环境当中的一种耽于肉欲而世俗的关系。它也可能是指一个金牛座的男人或女人。它是将幸福和舒适的生活方式，以及所拥有的财物画上等号。整体而言，这是张很不错的牌，尤其在财务金钱的处理方面。而事业和工作也很顺利，在感情方面，有耐性而坚定，却不够浪漫，而人际关系也很重实际。关于学业只能算普通和维持。"
        },
        "逆位解读":  {
          "关键词":  "腐败、倔强、吝啬、懒惰、无谓的冒险",
          "牌面解读":  "星币国王逆位的时候，好似国王的星币掌握不住而滚落了，财务运作发生了严重问题，累积的成果不保。星币国王所应有的谨慎踏实也受影响，喜欢投机并对危险的事物冒险犯难，也有可能为达目的不择手段。逆位的星币国王，会过度发挥土元素和星币的作用，倾向于贪婪和纵慾。这时候的星币国王失去了自制能力，对于金钱和物质会有滥用的现象，浪费不节俭或怠惰敷衍，容易导致腐败堕落。这位男人显得非常固执，乖僻倔强，却没有真正的担当。他更失去了营运能力，不愿意持续努力却又吝啬贪婪，最固执死硬，铁石心肠。缺乏商业道德，缺乏诚信，最严重的是可能变得邪恶。",
          "牌义解读":  "当星币国王出现逆位的状态，他可能会是个对物质贪婪的人，他以紧缩的预算来经营公司和对待他的员工，然而把钱花在自己身上却是很大方。假如他是被他的父母亲或环境所逼迫去从事某项工作，有时候他是不会成功的。他是那种会在一朝醒来就明白了他想要追求的美梦已经结束了的人，因为要从起点跑开开始打拼一项新事业会让他付出太多代价。他渴望金钱，但是缺乏留住它的内在稳定力量。他的财务状态时矛盾的，总是先慷慨大方，接着便陷入愁云惨雾。财务管理不成功或者成为一介庸人，这可能是因为所从事的事业并不是你内心所企求而导致的结果。追寻父亲的脚步而枉顾自己内心的召唤，没有去走不同的道路，就是这张逆位的星币国王多代表的意义，于是你很可能会常常用物质来奖赏自己，以填补多年来你在这份无法激励你的工作中所感受到的空虚。当星币的国王逆位时，他似乎不像原先那么善于金钱和物质性的事物。它通常会不假思索的进行冒险。它非常想要有钱，却不严以扎实的工作来赚钱。他可以代表一个失败的生意人，或是一个才能平庸者。在某些案例中，国王牌逆位暗示一个不诚实的生意人，一个会公然行贿的人，或会利用任何手段来达到目的的人。他已经脱离了大自然，而结果他可能过度强调物质世界。他渴望财物及安逸，而且发现自己很难将任何有价值的精神目标列为首要考量，这种目标对他而言是毫无用途的，因为它们看不见也摸不着。逆位星币国王的财务状况不成功,可能由于欠缺理财头脑,或是固执到了愚笨的地步。因为缺乏安全感,他会剥削旁人,变得自私贪婪。此时,他不是用尽各种手段赚钱的工作狂,就是极度懒惰无用。如果他是你父亲,他可能无法给家庭足够的安全感,而且对孩子表现冷淡,甚至严格对待。如果代表事件,请注意你的收支狀況。占卜时出现这张牌的逆位，代表有这样一个负面特质的人物出现，或是人物原本的特质呈现或转变成这种负面的特征。若就局势而言，是处于上述的不佳状况之下，面临财务上的困境。因此占问对象也可能得不到金钱上的支持，财务掌控失利。多半是由于人为的管理问题，造成财务上的危机。整体而言，这张牌的逆位置显示了遭遇金钱上的问题，尤其在理财方面。事业多舛不怎么起色。爱情和人际关系很混乱，并纠杂着金钱的问题。学业方面会失去条理和记忆。"
        }
      },
      "宝剑首牌": {
        "基本信息": {
          "名称": "宝剑Ace、宝剑王牌、宝剑一、宝剑1",
          "英文名": "Ace Of Swords",
          "排序": "1",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "象征梦想、理智、唯我独尊、新挑战、极端。剑能斩断邪恶，亦能带来战争。宝剑王牌就是这样一张亦正亦邪的牌，它保持中立，却也带来了更多的可能性。它告诉人们，权利能带给人力量，也能带给人灾祸。",
          "四元素": "风元素"
        },
        "正位解读":  {
          "关键词":  "新挑战、极端、理智、决心、公正",
          "牌面解读":  "宝剑首牌描绘的是一只从云（或是精神）中伸出的手，掌中握着一把剑，剑端由一顶黄金皇冠的中间穿过。背景是一系列的淡灰色，而剑本身则是鲜明的蓝色。剑代表的是通澈的思想，亚瑟*维特（Arthur Waite，本书所使用的塔罗牌的设计者）也就是利用“蓝”这个颜色来强调它。这把剑是朝上的，而且双刃都看得到，表示说状况的两面都清楚的呈现在眼前。它表示注意到了生命的二元性。而远方是毫无绿意的尖锐山头，以及灰白空旷的天际。这是一把理解的剑，刺中了现实当中的假象。皇冠代表的是物质世界，而剑刺穿了这个世界，由精神层面来看，它暗示您的心智可以看透物质世界，而看到事件的精神面因素，以及思想在物质世界中所造成的结果。这是一种理解，理解到宇宙中既没有奖赏，也没有惩罚，只有结果。",
          "牌义解读":  "宝剑首牌代表的是一个开始，权杖首牌描述身体上的行动，圣杯首牌则是情感上的行动，而这张宝剑首牌叙述一个意念的形成，或是为未来的行动所准备的计划。这张牌代表清晰的思考，或明确的了解到完成一项计划所需要的是什么。宝剑首牌代表了一项规划中的新方案，而且在展开新视野之前，各种想法、概念、步骤和设计等都已经和目标取得了平衡。传统上，宝剑代表伤害，而所有的一都是一个开端。因此，宝剑一预示一个新的挑战，可能成功，也可能失败。如同双刃的宝剑，可伤人，亦可伤己；可杀人，亦可救人。同时这把双面的宝剑强调着现实、成就与成功所必须负担的责任和应得的报酬。宝剑一和权杖一都是一个行动上的开端，但宝剑的困难度比权杖一更高，可能引致不讨喜的结局，因此要有面对艰难挑战的勇气与心理准备。记住，宝剑一只是一个开端，一种可能。未来究竟要如何发展，掌握在持剑者的手中。宝剑一也可以表示极端，以及任何方面的过度迹象。宝剑是种强而有力的利器，稍一不慎，很可能导致伤害。如同图中剑尖穿过皇冠，宝剑一表示极端的力量，如同爱与恨，可以建设也可以毁灭。当宝剑一出现，可反思自己是否忘了中庸之道。图中的宝剑直立，不偏不倚，显现出理智的中立力量。宝剑通常与风要素相关联，因此，尽管传统上的宝剑牌组中心思想是伤害，但后世有不少人把风要素的涵义加入，于是我们经常可以在书中看到宝剑一有「理智」、「正义」、「知识」、「心智力量」、「决心」、「公平」等相关牌义，也可以代表某种权威，或是寻求权威和专业人士的必要。必要时甚至需要使用强硬作风。就日常生活的角度来看，正立的首牌可以表示清晰思考所带来的成功。确实的计划和清楚的将焦点置于想望的目标上会带来奖励。首牌也可以代表改善您物质生活的想法或计划。宝剑首牌可以代表谨慎的财务执行计划。你对于环境的变迁充满警戒心，而且在需要的时候也能够适应变化。当正立的宝剑首牌出现在答案的位置，就表示透过周详的计划而获得成功。在两性关系的分析当中，宝剑首牌暗示一个你想从两性关系当中得到什么的明确计划。由于有了一个清楚的目标，通常你会比较容易获得你所想要的，因为你已经可以轻易辨认出什么是你不想要的，然后立即修正方向。这张首牌所隐含的两性关系时，你和伙伴之间有种强烈的心智结盟，可能有共同的目标和兴趣；也可暗示彼此理念的结合。"
        },
        "逆位解读":  {
          "关键词":  "混乱、苛刻、严酷、专制、不公",
          "牌面解读":  "逆位的宝剑首牌，代表这把剑已经挥动而砍了下去，原本用於斩断乱麻的慧剑，如今逆位而行，这象征过度使用思考与智慧。伟特认为宝剑的逆位置，代表事情会复杂化，或是扩大、变多。然而这个结果，却比正位置的时候负面多了。宝剑的砍落，当然也是因为遇到难关、灾害和障碍，不得不因应的解决之道，只是乱了章法。逆位置的宝剑套不住王冠，可能是捕捉不到王冠，或者是原本在剑上的王冠掉落。这个意象也代表失去最佳的机会，错失了让自己提升的契机。错过了那一道智慧的光芒，而错过了成长的时机。当宝剑首牌倒立，画面中的云就变成在手的上方，代表着心灵的困惑占据上风。现在应该要专心致力一个方案或计划，以确认那迈向渴望目标的步骤。当你的想法被乌云所密布，就很难跨步向前了，所以在有任何动作之前应先理清你的目的，那么成功就会容易得多了。",
          "牌义解读":  "倒立的宝剑首牌意指因为没有明确的计划和目标，因此没有耐心再继续前进。现在是回到正立宝剑十的时候，好检视你对生活的信念以及现阶段心灵层面的需求。在重新反省评估，并理清自己的思绪后，可能会出现一个可以借以重新出发的新的想法或计划。倒立的宝剑首牌表示思想转而朝内影响思考者本身，表示有时对计划漫不经心，或者太多混乱的想法儿导致新的方案延迟进行，由于缺乏深谋远虑而影响成功。倒立的宝剑首牌暗示思考、想法和计划上的困惑。或许你没有办法看清楚在这个关键点上应做的选择。在下决定之前，先让自己集中注意力是比较明智的。你的想法可能脱离了现实和环境，而非务实和有用的。你应该多花时间来想清楚，检视每一种选择，并将那些不切实际或难以实现者排除。此时此刻任何草率的行动似乎都很难有什么成就。你可能正焦急的要开始进行新事物，但是却不知道该从那个正确的方向着手。放轻松，并且让你的脑袋沉淀下来，在开始任何新事物之前，先形成一个有凝聚力的计划。逆位置的宝剑一与正位意义相差不大，但是面对挑战时，失败的可能性更大，结果可能更为负面，宜审慎评价。宝剑一正位时显示仍有成功的可能，逆位时情况多半不利，最好不要做。不公不义或滥用权力的情况可能出现。宝剑如刀，逆位就是动了刀，对相关问题而言，可能有受伤或是开刀的推论。另外，早期也有人会将这张牌的逆位解释为分娩，怀孕和繁殖。"
        }
      },
      "宝剑二": {
        "基本信息": {
          "名称": "宝剑二",
          "英文名": "Two Of Swords",
          "排序": "2",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "宝剑二一直处于一种“戒备”状态，它逃避情感，蒙蔽双眼，不愿接受现实，却也不愿做出改变。",
          "四元素": "风元素"
        },
        "正位解读":  {
          "关键词":  "逃避、抗拒、对立、僵局、紧张",
          "牌面解读":  "身穿浅灰长袍的女人坐在灰石凳上，背对着澎湃汹涌、暗礁满布的海洋将她和陆地分开，而此时正是夜晚。她眼蒙白布，双手持剑，在胸前交叉不动。两把宝剑以倾斜的角度向外延伸，平静无波的水（代表感情、情绪）把她和背后的小山丘隔开，而一枚弦月则在她的头顶放射光芒。黄色的月亮与她的鞋相吻合，这张牌中唯一强烈的颜色是月亮和鞋子的黄色，代表着才华出众并富有想象力。每把宝剑各代表一种选择，而她在评估自己的选择上，并不会感情用事。这两把剑交叉在她胸前，是为了要保护她远离痛苦的感情，身上的衣服和石凳一样，是灰色的，暗示着感情渐趋冷漠，因为他拒绝面对另它痛苦的因素。假如你不让任何东西接近你，就没有任何东西能伤害你了。她的眼罩是自己绑上去的，因为她的双手是自由的，如果她决定要将它拿掉的话，自然办得到。女人身后的水面代表感情，她不仅背对感情，还布蒙双眼，表现出全然的逃避与困惑。此举如同掩耳盗铃，其实后面的汹涌海面、密布礁石与多变新月，早已彻底显露她的内心情感，而她选择蒙上眼睛，背对不看。很多时候，我们就像宝剑二这个女人一般，其实真相早在那里，我们却选择不看，即使有人告知，我们甚至还会死鸭子嘴硬，打死不承认。宝剑二也是一张有关决定的牌，表示当事人做不出决定，甚或拒绝下决定。",
          "牌义解读":  "她双手持剑，并不是双剑平行而立，却是交叉在胸前，形成一种抗拒的姿态。她在防卫什么？抗拒什么？她的手臂交叉在胸前，等于交叉在「心」前，表示她有颗封闭的心灵，无论遇到何人何事，她总会两手交叉，大声说不！她宁愿否定一切，也不愿打开内心。女人静坐不移，两把宝剑亦斜立不动，互相对立，形成僵局。这两把剑好象两股势力，彼此对峙许久，却毫无动静，没有一方率先打破沉默。因此，宝剑二经常表示双方闹僵、对峙与冷战，有点像是两个人都有盖世武功，却没人先动手的这种「恐怖平衡」与「假性和平」。在这张牌中有着愤怒和恐惧的混合物。剑是随时蓄势待发以攻击威胁她的事物，而眼罩则代表她企图躲藏起来，不愿面对让她害怕的原因或事实。她已经从生活中撤退，并等待这些事情平静下来。与其造成更严重的骚动，她宁可选择无聊和停滞不前。事实上，事情是已经平静下来了，唯一留下的动荡是她的思想和心中的动荡。这张牌所叙述的是，为了明白哪些情绪的意义，而自生活中退出的行动。对外面世界的恐惧，可能是没有道理的，而唯一能确定的办法就是摘掉眼罩，亲自去看清楚。这是二则一的抉择，或许在目前这个阶段，你对于所做的选择会产生怎样的结果，洞察力还不够。你在做决定的时候，并没有对你的环境做通盘的考虑，或者是，你没有考虑到你的抉择会带来怎样的结果。宝剑二意味有一段时间会从两性关系当中退缩下来，这是为了要理清你对事情的感觉。或许你曾经在某个两性关系当中受过伤，而在你重返正常的生活之前，需要一段时间来疗伤止痛，并从这些经验中得到一些教训。有时候这张牌是暗示在两个两性关系的机会中做选择，或是决定你准备让伴侣和你有多接近。如果你所下的这个决定能够结合思考（剑）和感情（水）的话，那它将有效用的多了。宝剑沉重，女人持剑僵坐在此不知已有多久，她的手臂、肩膀在长期紧张之下，必然酸痛不堪，她严重压抑的情感，也容易影响健康。宝剑二提醒我们，要诚实面对自己的内心情感。无论是什么，要接受，莫逃避；且放松，勿抗拒。把蒙眼布取走，将宝剑放下，事情其实没有那么艰难。"
        },
        "逆位解读":  {
          "关键词":  "弃权、解脱、两难、困扰、故步自封",
          "牌面解读":  "宝剑二逆位使原本画面的紧绷状态有了改变，因此会有许多状况发生。女子已经离开了石椅，当然也已经卸下了手上的剑，蒙在眼睛上的布当然也脱落了。这可以表示心中的疑虑得到解答，或者找到了均衡和平的出口，心中已经做出了选择。于是豁然开朗，解除了眼罩和身上的武装。这也象征现在已经放弃执着，不想再与世界争辩了，能够很快的走出去。宝剑二逆位，代表当事人较能做出决定，打破僵局，结束紧张，停止抗拒。但因海面与礁石移到上方，牌面上的水就居于宝剑上方，隐藏的谎言、欺诈可能会浮出水面，因此和谐与安宁暂时仍不易得。想法容易被如乌云般的情绪所笼罩着，是该逐一检视那些被闪避的态度或者想法的时候了。借由理清你所逃避的议题，就可以自由的重返正位的宝剑首牌，而且找出一个清晰、可实行的选择。",
          "牌义解读":  "若仍然逃避现实，不去面对，那么情绪、恐惧或怨恨是无法永远被压制的，思绪或压迫性的恐惧一步步的占上风，通常这些恐惧都是毫无由来或脱离现实的。你挣扎于那些和情绪有关，却毫无吸引力的选项，在感情上悬而未决的选择或许会耗竭你的精力。当你越努力的找寻正确的选择时，更多的选择机会就会出现，这张牌代表你试图透过思考来控制你的情绪，或让你的情绪理性化。在情绪得以沉淀下来之前，去感受和认知它们是相当重要的。由于你越来越清楚自己的感受，因而你对自己既自己的处境的理解也越多。现在有两个或两个以上的选择，却没有一个是特别重要或特别吸引人的。或许两面押注已经打散了你的焦点。如果你想追求另一个目标，就必须放弃掉这个选择。重新回到正立的宝剑首牌，这会提供你运用你的理智砍断那些围绕在每个选择上的希望和恐惧，如此你才能做出获取良好回报的最好决定。举个例子，安到我这里占卜的三年来，她和伴侣一直处的不好。每次当我建议她花些时间去感觉她的需求时，她总是举出一大串可能的选择，以及每一种选择的不切实际或不明智的理由。当她努力的要去下一个决定的时候，并没有考虑到她的感觉，而心智则提出无数的选择，但鲜少具有真实的可能性。她花了三年时间思考她的两性关系，却依然找不到解决的良方。逃避现实并不是解决问题的好办法，运用理智和理性思考摆脱每个选择上的情绪缠绕，放下执念，事情的真相与才能浮现出来。"
        }
      },
      "宝剑三": {
        "基本信息": {
          "名称": "宝剑三",
          "英文名": "Three Of Swords",
          "排序": "3",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "宝剑三代表着“心碎”和“心痛”，它是一张内心感情被“利剑”所刺伤的牌，象征着生活中种种挫折和无奈。",
          "四元素": "风元素"
        },
        "正位解读":  {
          "关键词":  "悲伤、失落、伤心、延迟、分离",
          "牌面解读":  "宝剑三画的是一颗心被三把交叉的剑刺穿过去，背景则是暴风雨肆虐。这颗心是鲜红色的，和灰蒙蒙的云形成强烈对比。映入眼帘的是一幅令人痛苦的画面，即使是完全没有接触过塔罗牌的朋友，也可以轻易道出宝剑三的涵义──伤心。宝剑三暗示悲伤、失落和哀痛。绝望和失望通常会伴随着这张牌。有些人觉得这张牌说得太赤裸了，然而我们在生命的某些时候都曾经历经悲伤和痛苦，这可以使我们变成熟、怜悯和包容别人。然而，宝剑三在混乱中，仍然保持着某种和谐，请注意三把剑形成对称的型态。这张牌的课题就是「接受你的悲伤，并且安然度过」。悲伤是必须的，悲伤使人成长，所以，请不要拒绝悲伤，只要接受并体验，它就会转化为成长的力量。这三把宝剑呈现相互冲突的态势，意指现阶段无法理解情势。在经历如此深沉、令人心力交瘁的痛苦时，我们总是会问“为什么？”而当宝剑三出现时，我们通常会选择逃避。相反的，如果你坚定你心中的想法且接受痛苦，痛苦便会渐渐消退。虽然当你置身于情感风暴的中心时，会有度日如年的感觉，不过这个痛苦总是会过去的。接下来就是找出导致痛苦的原因的时候了。",
          "牌义解读":  "宝剑三代表的是，你正强烈的经验这悲伤和失落的一段时间。当出现这张牌时，内心的困惑、悲痛和沉重是很明显的，它表示强烈的失望。但你要知道：去体验你的悲伤是很重要的，因为在这么做的同时，你也扫除了障碍，让即将到来的机会可以接近你。记住，悲伤是会过去的。这是说在每个人的人生当中，有点风雨是在所难免的。这张牌描述的是感情上的风暴，它会掀起痛苦、失落、悲伤和失望。虽然导因可能大大不同，但感情的受挫则是普世皆然的。从一个小孩遗失了她的兔宝宝玩具、到一个财务版图失控的企业家，失望的情绪都曾在某个时刻出其不备的向我们袭来。对有些人来说，情绪上的不速之客稍纵即逝，但是对某些人则有长期的影响。虽然痛苦，但我们要看破痛苦的假象。宝剑三凌空的心，告诉我们需要再去深入思考，以获得解脱和更深的觉醒，三把宝剑只是一种试炼，这颗心也可以是一种假托，而不是我们真正的心灵。以承受和接纳的态度，来化解宝剑成为优美的思考认知。除了悲伤之外，宝剑三还表示失落、孤立、痛苦、分离。引起悲伤的原因很多，也许是情人的离开，或者好友的背叛。然而，相较于宝剑六，宝剑三只是诚实地描述心碎的模样，并没有描述疗伤的过程﹔也就是说，当事人可能在情感上受了伤，却看不开、放不下，沉溺在自怜自伤的情绪中，导致伤口迟迟无法痊愈。宝剑三叙述的是两性关系上的痛苦和受伤。它所显现出来的几乎可说是一种令人难以承受的失落和悲伤。只要记住这使会过去的，重要的是要诚实的去体验它，不要压抑它。在钱财的问题上，这张宝剑三的意思是，严重的财务损失或职场上的失意。有可能是你感觉自己应该会升职而结果却没有，或者是被无预警的结果了。"
        },
        "逆位解读":  {
          "关键词":  "心碎、伤害、辜负、寂寞、缺席",
          "牌面解读":  "逆位的画面依然是这三把剑从不同地方刺入，代表从不同地方受到伤害，但都刺中到要害所在，而且由外往内集中，交会在内心的最深处，只是逆向的牌有愈合的含义。宝剑三是心理创伤牌，也可以是一种治疗，逆位置的时候尤其是指心理的治疗，显示了曾经受过伤害之後，如今伤口正在癒合或结疤。过往的伤口留下的疤痕，仍起着微妙的潜在作用，是一种曾经失去的感觉，可能损失过了些什麽，心中有着惆怅的失落感。因此在人际关系上，仍然带着疏离感。虽然也可以当作以往没有不愉快的事情发生过，彼此可以妥协也能够和平相处和见面，但是记忆和芥蒂还是存在的。纵使是恢复了，但心境仍旧有些改变，此时心思已经散乱了，无法集中精神面对现实层面，用一种隔离的作用，来躲避心中的痛苦。将一些不美好的记忆埋藏起来。也有可能陷入情绪失调，或是焦虑困惑、躁动不安的状况。",
          "牌义解读":  "逆位置仍然具有正位的意义，不过多了几项可能的附加意义：第一，伤心的是对方。第二，该痊愈了，当事人却仍沉浸于悲伤中，不愿接受别人帮助，因而难以痊愈。第三，伤心的程度没有正位那么严重。伟特指出宝剑三逆位可能表示「心理上的孤立」，这也许说明了第二项解释的理由，因为把自己封闭起来，因为对其他人提供的帮助视而不见。求问者的情绪将陷入悲痛中，这可能因一段关系的完结或被人出卖，若求问者肯承认自己的悲伤并修正自己的错处，事情便会很快明朗起来。宝剑三逆位是指因为压抑痛苦，导致身陷害怕、恐惧，或者沮丧中。为了重拾活力，现在必须检视过去的痛苦并加以释放。人不能长期耽溺于痛苦之中，你应该勇敢的面对痛苦并试着驱逐它。过去的痛苦需要你回头去战胜它，不过在这么做的时候，你的压抑自己的情绪。为了恢复深层的平静，必须赶快脱离这些悲伤的感觉。或许回到正位的宝剑二是需要的，如此才能选择一条适当的道路，而有比较好的生活。当这张牌逆位时，表示你有着类似的痛苦，不过这次你会抗拒你的感觉。去否定或压抑痛苦及失落所需要的力量必定是从某处得到的，而且通常来自你用于谋生的力量。这份痛苦越大，要用来压制它的力量越大，而你所残留的剩余的力量就变得微乎其微了。逆位的宝剑三在两性关系的分析中，可能是在强调过去未解决的痛苦，这痛苦是你无法在目前的情况中得到满足，这个过去可能是指现在这份关系中的过去，或早先的两性关系。为了保护自己不再受到进一步的伤害，你可能会在情感上和你身边的人保持一段距离。逆位的宝剑三意指过去财务上的失利迄今任萦绕心头。这种痛苦或逗留不去的不满感受，可能会让你更明锐的意识到匆促做决定的结果，这失望的感觉也有可能蒙蔽你的想法，让你对于财务上的收获更不保希望。假如你目前的状况仍是在重复先前的状态，那么在行动之前更应该三思。宝剑三的逆位可以代表你目前的事业被过去的痛苦所遮蔽了。或许当时你觉得被自己的情绪压得快喘不过起来了，而唯一的应对办法便是去压抑它们。在当时这个方法或许还管用，不过现在应该是找出另外办法的时刻了，也就是找出解决那些痛苦情绪的更适当的方式，否则哪些还没有被疏通的痛苦情绪永远在等着你。"
        }
      },
      "宝剑四": {
        "基本信息": {
          "名称": "宝剑四",
          "英文名": "Four Of Swords",
          "排序": "4",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "宝剑四所表示的是一种消极的状态，这种状态通常处于不作为的阶段。它告诉人们，人在止步不前的时候，一方面觉得懊悔，一方面也容易被安逸所吞噬。",
          "四元素": "风元素"
        },
        "正位解读":  {
          "关键词":  "休息、消极、沉思、准备、隐遁",
          "牌面解读":  "在教堂的隐秘处有一个男人以闭目沉思的姿态安静的横躺于此。有一把剑横置在他的下方，另三把剑则是剑尖朝下放在他上面的位置。尽管他的外表看起来懒洋洋的，但却有活跃的思绪，这张牌上唯一有活泼的色彩的是彩绘玻璃，这是可以用来引发教堂会众们高贵的或精神上的思想。图中的男人在类似修道院的建筑物内休息，双手合抱胸前，呈现安详的状态。彩绘玻璃表现一个祈祷者跪在圣母面前的画面，好像在寻求什么建议，以获得内心的宁静。三把宝剑挂在墙上不用，但他身旁仍保有一把宝剑，当他醒来，随时可以拿起宝剑来采取行动。这张牌暗示的是消极的思想、退却或沉思。黄色前景意味着使用中的智慧。因为黄色在传统上暗示对生活的知性态度。这牌暗示为了重获力量及理解力而离群索居。该是退下来，好好把事情想清楚，好好休养，或暂时隐居一段时间的时候了。",
          "牌义解读":  "这是一张反省过去行为和计划未来的牌。他说明精神层面的巩固：采取让过去行为有意义的行动，以及排除那些已经被证实为不正确、或没有建设性的想法和信念。如此一来就有可能运用过去的经验来帮助你获得未来的成功。在经历了宝剑三的痛苦之后，随之而来的是对你自己和你的人生有更深层的了解。在宝剑四这张牌中，这个人为了想通事情而暂告退隐。这是你领悟需要有所改变的一个机会，假设他想清楚事情以后，就会返回生活当中，这将是一个很有意义的过程；而假设他没有再回来，他就会冒这让所有事情停滞不前的危险。塔罗牌所有的四都和强化、统合有关。这是一个和稳固或加强地位有关的行动。宝剑四代表他经由连结或组合他对人生四项及信仰来强化他自己。在反思过他以往的行为和经验之后，他终于对人生有了更深层的领悟了。宝剑四没有其他宝剑牌那样的混乱不堪，它通常是一张代表消极不动的牌，但并非全然无为（注意他手边的剑！），而是在一段休息的过程中储备精力，暂停目前的事务，好好沉思下一步的动向。等他准备妥当，随时会再起身，继续未完的计划。所谓「休息是为了走更长远的路」，正是宝剑四的核心意义。我们可以将其视为暂时性的退休，从战场中暂时退下。当宝剑四出现的时候，通常代表当事人正处于一种休息的状态，或是他需要慢下生活步调，好好休息一阵，然后重新出发。他先前可能太累了，或者是想要逃避，而在休息的过程中，当事人注意的重心会由外在世界转向内在心灵，独处的时间也增加了，因此这也是张「充电」的牌。抽到宝剑四的时候，要提醒自己切勿急躁，凡事细细想，慢慢来，是有好处的。现在是要省思你过去为财务方面所做的努力的时候了，这是为了要确认哪些机会是真实的、而那么仅是短暂的。或许你的努力还没有为你带来成功。那么现在应该要认真的检视你的想法、过去的行为和你对于成功的信念。在两性关系的分析方面，宝剑四这张牌可能暗示，你正在统合或加强你自己，或对人生的理解的一个阶段或一段关系。有时候他也可能是在描述，一个伴侣为了思考生命的意义而从生活和两性关系中抽离，而对你造成伤害（影响）。依照牌面上其他的牌可能表示意味伴侣从两性关系的肉体或精神上抽离，而遁入了书堆或某种消极的嗜好，甚至是睡眠当中。宝剑四这张牌可能象征自生活中撤离：身体上退隐到自家当中，或在精神上退隐到梦想和幻想当中。它也可能暗示一段被强迫内省的事件，或只是一个身体缺少活力的阶段，你需要一段独处的时间来重新平衡精力。"
        },
        "逆位解读":  {
          "关键词":  "预备、凝想、复原、恢复、抽离",
          "牌面解读":  "逆位置的宝剑四，由於位置改变，使得看来似乎不在继续躺在床上，进而可视为站了起来，代表原本躺在床上的那个人可以起身了，他已经能够恢复正常状态，并且回归到世界和人群当中。这个占卜意义就是一种复原，也代表从睡梦中醒过来，更能够象征一种觉醒。这时候活动力已经恢复，停顿窒碍的情况已经复苏，失去的可望重新获得。清醒而不再休息或停顿的状态，进入新的阶段和走向自己的道路。如果能维持警觉和谨慎，小心翼翼地进行事情，以经济和节约的方式，在智慧和良好的管理下，就能达到一定程度的成功。不过有时候醒来并不是已经睡饱，而是被吵醒，只好不得已的醒来，这样会因为没睡饱反而更没有精神。不然就是打断了美梦，或者跳离了恶梦，这都要视占卜当时状况而定。",
          "牌义解读":  "这张牌逆位意味着，不想深思熟虑而只想快速采取行动。虽然你的行动可以让你从过去所受到的伤害中抽离出来，但也可能把你带回正位的宝剑三状态，因而招惹来新的痛苦。有时候逆位的宝剑四只是单纯的表示，在一段深思期或生病之后重新拾起活力，为了要填补身体的能量，因而激起一股更加投入人生的渴望。回到正位的宝剑三会提供你一个经历过痛苦与悲伤，而淬炼出的成长机会，并让痛苦与悲伤烟消云散。宝剑四所代表的是强化思想，而在情感上却急着要行动而没有详加规划。或许现在已经来了一个需要即刻下决定或行动的机会。也有可能是需要一个持续的行动，来掩饰从过去的失落或失望所造成的深层悲伤。假如学习就是结合行动和深思的一种方式，逆位的宝剑四所显示的就是这两个面向中的行动部分，而正位时则代表深思。思想在这张牌逆位是还是很显著，因为黄色现在就变成跨过这张牌的上方，然而，由于这张正位牌中的彩色玻璃显示出的思想特质是缺乏深层的冥想。当这张牌逆位是说明过去的损失或影响已经不那么明显了。或许你并没有满足的感觉，而且你希望透过更大的投资风险来获得更大的报酬。你确认了过去那些事对你来说是没有效率的，而且热切的想去尝试新方法。这种态度或许会引导你回到正位的宝剑三，但同时也会带来痛苦与失落。而这份痛苦很可能对你会是极具影响力的。逆位的宝剑四意味一段改变的时机。在这个关键时刻，你知道你不想要什么，然而你可能并不清楚自己想要什么。赶紧投入，看看到底发生了什么事。它也可以指在一段独处之后，在重返日常生活当中。"
        }
      },
      "宝剑五": {
        "基本信息": {
          "名称": "宝剑五",
          "英文名": "Five Of Swords",
          "排序": "5",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "宝剑五往往表示的是一场无意义的战斗。在这场战斗中，你或许赢得了结果，却也失去了其他东西。退一步，海阔天空，很多事情并不只有输赢这么简单。",
          "四元素": "风元素"
        },
        "正位解读":  {
          "关键词":  "无谓的胜利、自私、失落、争执、屈辱",
          "牌面解读":  "在宝剑五这张牌中，牌面上最明显的地方站着一个人，他手紧握着三把宝剑。两位对手则是转身离开。牌面上面有五把剑，代表一开始参与这场战斗的有五个人，而牌面上我们只可以看到三个人。在前面位置的这个人赢得了这场战役，然而整个战争究竟鹿死谁手还未定，因为事情还没有真正的解决之道出现。画面上的云反映出一种充满情绪、愤怒、恐惧的气氛。红发的男子右手抱着两把剑，左手拄着另一把，回头注视远方两个失败者，嘴角似乎带着微笑。很明显的，他们刚结束一场争执，也许暴力相向。地上还散落着两把剑。另外两人中，一人怅然离去，一人用手捂着脸，似乎难以接受，或者感到伤心羞辱。天空中被风吹散的云仿佛也在说着他们争执的故事，看来很不宁静。宝剑五的主角，这位血气方刚的男子，刚刚获得胜利，他看来很得意，却不知这场胜利并没有任何好处，这是损人不利己的行为。得到几把宝剑又如何？殊不知他失落的更多。他展现出自私的胸怀，还有不能为他带来好处的野心。因此宝剑五在占卜上，可能表示得到胜利，不过这场胜利却没有什么好处，只是无谓的胜利罢了。建议当事人想想自己如果胜利，究竟能得到什么长远的益处？或者自己是否展现出自私野心的一面，甚至做出损人不利己的行为？这张牌描述了纠纷、意见分歧或冲突。锯齿状的云反映了紧张的态势，因为五种不同的信念（宝剑）在难以相处的环境下相遇了。它可能是在描述内在的混乱、困惑和散乱的精神能量。或许你正在不同的需求中挣扎，或许正在对抗内在的欲望。也可能是在暗示你强迫周遭的人同意你的观点。",
          "牌义解读":  "宝剑五这张牌代表争吵、紧张和冲突，这可能使指你与自己内在的交战，或和你周遭人的不协调。假如这个冲突是指你和别人的，则其前提很有可能来自你的思想。在这种冲突的情况下，每个人对于事情的解决方法都各有见地，却没有人愿意聆听他人的心声。当一个人尝试这要去说服另一个人采纳自己的方法时，第二个却在想，轮到他发言时，他打算说些什么。所有相关的人之间根本缺乏真正的联系或沟通。宝剑五也是一张代表争执的牌，与权杖五相当类似，但重点不同。权杖五是一群人僵持不下的画面，胜负尚未分晓，每个人都还很努力要获得胜利﹔宝剑五的场景在争执结束之后，结局却是谁也没得到好处，赢的人表面得意，骨子里失去的更多，输的人心中黯然，甚至感到丢脸屈辱而掩面哭泣。可见宝剑的伤害性比权杖更强，在过程中很可能不知不觉伤害他人。宝剑五也可以代表敌意。这场争执不像权杖五，起码是个公平的竞赛。宝剑五的争执中，很可能有人会刻意伤害对方，甚至不择手段，以赢得最后的胜利。在争斗的过程中，宝剑也可能刺伤参赛者的肉体。参赛者可能短视近利，忘记了比赛最终的目的，只是为得胜而得胜，甚至是为了把对方打败而得胜。因此当宝剑五出现时，需审视周遭有没有对你怀有敌意的人，对你做出伤害性的行为。这种伤害不一定是身体上的，光是谣言就形同利刃。这张牌意味着争辩、冲突和失落。虽然打赢了这次战役，却失去了更多东西，包括学习和成长的机会。这场战斗可能是两性关系、伙伴关系，或是工作环境中两个或两个以上的人的战斗。关于事情该如何进行，彼此之间的意见不能协调，而使紧张的气氛上升。当冲突越来越强烈时，某一方透过武力、胁迫或技巧性的操作来得到他们想要的东西。他们可能会因此小胜一回合，但却失去了其他与此事有关者的尊敬和合作意愿。宝剑五暗示妥协而非解决。没有解决的问题还是有再回来的可能，它可能会以不同的面貌降临，而且由持续出现的可能，直到整个时间解决为止。“要是我能掌握这一切的话，该有多好！”正是这张牌所代表的态度。因为你和他人之间悬而未决的问题而导致的压力，在这张牌显现出来了。它意指你仍然处于不均衡的状态，必须直到你解决了和周遭人们之间的分歧或远离他们，才可能恢复平衡。 这时需要放下骄傲，找出错处及弱点，然后再朝着另一更有把握的计划前进。经过此事，求问者会在处事上有新的态度，新的方向长远而言是好的。在两性关系的分析方面，宝剑五这张牌意味分离、冲突和失落。两个人或更多人（如果亲戚或朋友牵连在内的话），都已经决定如何做一件事，但大家的决定却都不一样。除非每个人都愿意听听别人怎么说，否则事情是不可能有真正结果的。在这种情形下，不论是在肉体、情绪或精神上大家都被卷进这场纷争。也许这种冲突已经不是第一次出现了，而且每个人都有可能因先前的冲突而留下若干未解的心结。错综复杂的前因后果使得明确的沟通更显困难。在事业的分析方面，五这张牌意味着你有很快离开工作或转变职业的倾向。五是一张在困难的环境底下就会离开的牌。这群人在目前的工作当中并不是一个团队。这张牌带来的改变是强迫性的、不寻常的，而且在日后当悬而未决的问题以另一种姿态出现时，则有可能需要做更多的改变。当这张牌出现就表示会因财务上的事而带来争吵，意见不合和痛苦。如果是一项投资，结果可能就是在投资结束之后，投资人彼此之间交情破裂。如果你仍坚持追寻既定目标并采取行动，而不考虑其他人的意见，那么可能的结果就是招致责备、反抗和怨恨。"
        },
        "逆位解读":  {
          "关键词":  "自私、不和、不协调、紧张、解脱",
          "牌面解读":  "宝剑五的逆位，是在混乱的纷争之後的平息场面，从画面来看，每一个人都倒下了，这时候无论任何一方都无力争辩，只好和解停战、终止争斗。这时呈现出一种「残局」的状态，已经形成的伤害是无法抹灭的，虽然现在已经较为缓和些，仍旧需要收拾或善後的事宜，其实并不会更轻松。目前多半处於是非不明而一片混乱的状况，然而未来的展望是不确定的。有时候虽然可以逃离这个场合，但却偏要继续争辩下去，不知何时能停战休止。或许当事人会为自己愚蠢的行为感到後悔，如何走向新的局面是要思考的问题，努力复原却也很怕会徒劳无功。逆位的时候，画面上每个人的位置和姿态都不一样了，也可表示局势逆转，输赢之间骤然一变，转机将出现。",
          "牌义解读":  "宝剑五逆位的意义与正位类似，但是失败的机率较大，当事人很可能扮演途中远方失败者的角色。失败、屈辱、受害的状况都有可能发生。也有人将宝剑五逆位解为从自私的行为中解脱出来、停止无谓的争执、不再被谣言困扰等。逆位的宝剑五可能仍是一张代表不协调和分离的牌，不过在冲突之后，每个当事人会去反省他们的争执点和行为。当出现逆位的宝剑五时，表示有进行沟通的可能，因为这些相关人员的思想是比较开放的。宝剑五逆位说明在找到内在或外在的解决方式之后，回到一种休养生息的状态。它也建议或许该重回正立的宝剑五时期，以深刻反省你的生活。有时候它也在暗示回到宝剑四的生病状态，因为那会强迫你深思与反省。逆位的宝剑五揭露了很早之前就有过的争议和不协调，那些虽然都已经过去了，但却保留了协议的空间。包括说过或听过的一些评论，虽然已经是覆水难收，但是他们也知道往后还是要一起生活或工作。所以除了某些特定的议题要排除之外，现在牵涉其中的人大致上是可以达成一些较有效的共识。或许该是你解释对问题的看法以及听听别人是如何看事情的时候了。现在整件事情的模式就摊在你面前了，而你也准备要对冲突的根本因素多负起些责任了。你并不是第一次处于这种情况，而且或许你正在做某些造成这种冲突的事情。宝剑五逆位意指，在一个紧张的阶段，若能敏捷且机智的处理的话，就有可能克服。假设是询问钱财的问题，你应该要停止行动，因为这不是一张会有收获的牌。重回正立的宝剑四会让你有机会深思你的决定，来判定宝剑五所要表示的真正价值所在。"
        }
      },
      "宝剑六": {
        "基本信息": {
          "名称": "宝剑六",
          "英文名": "Six Of Swords",
          "排序": "6",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "宝剑六体现的是一场“漂泊”，这场旅行是带着“伤痛”与“困苦”的，但却不是完全没有希望的。",
          "四元素": "风元素"
        },
        "正位解读":  {
          "关键词":  "忧郁、疗伤、痊愈、旅行、恢复",
          "牌面解读":  "一艘小船上插着六把宝剑，船上有一个女人、一个小孩与一位船夫。船缓缓的朝远方的岸边前进，而此端的水汹涌，彼方的水平静。象征伤害的六把剑插在船身上，以及三个主角哀伤的背影，构成宝剑六缓慢低回的基调。沉重的剑身让船夫只能缓行，疗伤的过程亦同。但是我们不能把宝剑抽起，否则船会沉，正如我们不能把过去的哀伤连根拔起，只能轻轻的抚平。也许你该庆幸，这些宝剑并不能使船沉没。宝剑六的牌描绘的是一个男人驾着一艘平底船，远离湍急的恶水，往平静水面驶去。一对母子在船上依偎在一起陪着他度过这段旅途，而且被六把倒插的宝剑给围住。多云的天空代表他们的感觉，这场景强调的是他们正渐渐脱离困扰，而前往较平静的环境。六把宝剑是这些人对人生的共同信念，他们致力于先要了解什么是真实的，什么是理智的，而负面的思想和行为模式的结果又是什么。六把宝剑是指从对人生的旧思维转变为了解你自己、你的生活以及对生命的各种可能的行动。这张牌也可以代表把你从对周遭环境的抱怨与责备移开，转换到为追求个人目标而愿意负起责任的过程。船上有六把剑，代表过去和现在对生活的信念。他们的重量使得船身下沉，进展显得格外困难，但如果把他们移开的话，船上会留下六个洞，而且船也会沉没。这张牌暗示你对生活的信念使你行动迟缓，不过也别尝试急切的改变，因为进步本来就是缓慢而稳健的。急切的改变可能会导致更多的问题，而非带来解决的良方。",
          "牌义解读":  "宝剑六没有宝剑三或是宝剑九、宝剑十那样怵目惊心的意象，也没有宝剑五那样令人不悦的冲突，有的只是淡淡的忧郁。事情不很糟，但也不很好，环绕当事人的是低落与微微的沮丧。也许你想掉泪，却哭不出来；也许你想故作坚强，但眼泪这时又不听使唤的纷纷落下。或许，你可以学牌中披着斗篷的主角，把自己藏起来，隔绝在人群外，然后慢慢疗伤。这是受伤后康复的过程，不管伤多重，总是能痊愈。水象征情绪，这端汹涌的水是你烦扰的过去，前方大片平静的水面，预示未来安详的情绪。船夫手持黑色长篙，黑色象征潜质，将来什么都还是可能发生，不要将自己困死了。宝剑六是一个信道，领你向未来的幸福快乐前进，光明的日子就在前方。这张牌暗示你正带着你的剑（问题），从过去走向未来。或许你根本没注意到它们，然而它们却是与你紧紧相随。这是一个从艰困时刻过渡到一个较为平衡状态的过程。即使现时的问题及困难如何复杂，最终都会得到解决，求问者届时心情自然轻松不少。这张牌也会预示一段愉快的旅程或转移到一个更和谐开心的环境。宝剑六这张牌也可能是一张哀痛的牌。它暗示一个宁静的转移，例如：伤痛之后的平静或慢慢地接受某种状况的结束。平静的水面指向前方的陆地（代表稳定），是这张牌在告诉我们，更多和平的时光即将到来。这张牌上面逆位的剑暗示，你的思想已经回到真实情况中了，换句话说，生活正反映着你的信念。正位的宝剑六意指在一段动荡期之后的休息阶段。当宝剑六出现在钱财问题的牌形上，表示你有能力偿还债务并且为目标而节约度日。它也隐喻着你终于了解你的消费行为时如何造就今天的财务状况。它会带来一个让财务时间平息下来的机会，给你时间去深思你的消费行为及其带来的后果。现在对于钱的观念也慢慢在改变了。现在可能有一份海外的工作在等着你，或者是和工作相关的国外旅游，因为这张牌里的船会载着你漂洋过海。宝剑六当中所画的平地船意味着海外旅行，特别是如果此牌是伴随着剑侍卫、权杖八、权杖三或节制。宝剑六可能是在说明当你转移向新的经验时，你也正慢慢的远离困境，情绪从过去释放出来。历经压力阶段后，正位的宝剑六预告着疗愈期的来到，并且有机会深思自己以及人生方向。你要想清楚是否有什么不重要的议题或问题让你的忧虑及压力倍增，或是那些无法掌控的事情而是你劳心费神？这些问题都会让你越来越衰弱。现在你该静下心来思考：“这些事情在你的生命中时候真的那么重要？”宝剑六这张牌意味，在你关系当中的任何困难将会很快的被你抛到身后，而且你的关系将会逐渐的成长和发展。一种新的肉体或精神上的状态，将让你有机会以截然不同的方式去经历这段关系。现在挣扎都过去了，正是放开过去，将它留在属于它的地方的时候了。虽然许多的事情都在逐渐改善当中，不过现在你可能在财务上有点困难。"
        },
        "逆位解读":  {
          "关键词":  "破旧、立新、压抑、感情用事、被迫改变",
          "牌面解读":  "从画面来看，逆位置的宝剑六，就像是船只翻覆了，一切都将沉没到水中，代表船行不顺，甚至是遭遇水难，被波澜吞没。交通遇到障碍无法前行，旅游不顺畅，也象征沟通不良。这或许是前方遭遇到乱流，或许因为水流汹涌不平静，这是受到环境的影响而导致的後果。由於船行不顺，难以到达对岸，表示遇事难以解决和达成，不容易脱离原本的状况。水表示情感和情绪的流动，沉没表示被情感和情绪所吞没，宝剑与水的均衡失控，理智抵不过情绪的汹涌。宝剑掉落水中後，形成思绪混乱，言语争吵或误解，不然就是形成僵局。宝剑六逆位，汹涌的水就跑到上头了，表示未来有更多艰难。当事人迟迟无法痊愈、不肯接受帮助、钻牛角尖或是遇到更多困难。再者，宝剑倒插可能会掉落，船恐怕会因此沉没。不过，另一方面，宝剑六逆位反而可能代表沟通与揭示。正位的时候主角把自己藏起来与世界隔绝，逆位时反而会主动揭露心事。将过去的伤痛说出可能导致痛苦，但也可能是痊愈的开端。",
          "牌义解读":  "宝剑六逆位意指现在你的压力和紧张是越来越明显了，或许可以透过冥想、祷告或是试着去超越它而让它浮出水面。心灵上的压力一旦传输进体内，就有可能让你的健康受损。你的自我信念以及对生活的想法正以负面的方式在影响你的健康，所以检视你的思想吧。宝剑六逆位形容一种更加混乱的状态，而且有冲突与斗争在等着你。返回宝剑五的课题会让你和债权人及身边的人发生争吵，或许该是运用宝剑的能力来分析这些问题并做出计划，好远离冲突现状的时候了。当宝剑六逆位意味着，为了试图要打破陈旧模式，而和自己或他人有争执。它显示出某人想要自己掌舵（平底船）远离旧的行为模式和信念，但并不是以有效率的方式离开。只有透过仔细思考自己的行为模式及了解自身所处的环境，那么才有可能达到改变的目的。虽然你想要大声呐喊，不过这份能量需要被引导去思索你该负什么责任，还有你能改变什么。这张牌逆位暗示，当你揭开尚未愈合的伤口，想让它们完全的愈合时，这将会使一段充满暴风雨的旅程，可能是肉体上、可能是精神上。而且可能以谈论新问题的形式出现，即使可能会引起骚乱。这张牌也可能是在描述晃动船身的行为，或为了寻找解决之道而制造新的问题，因为有时候对抗反而可以消除误解，达成协调。这就像从锅子跳进火堆中一样。宝剑六的逆位意味你知道自己在某种状况下不快乐的原因，而你正在进行必要的转变，好在将来得到快乐。在宝剑六的逆位中，你把剑从船板上拔起来，面对着沉溺、游泳或在船进太多水以前抵达陆地的选择。你迫使某特定议题达到结论，以这种方式积极的寻找加速改变之道。"
        }
      },
      "宝剑七": {
        "基本信息": {
          "名称": "宝剑七",
          "英文名": "Seven Of Swords",
          "排序": "7",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "宝剑七代表的是“欺诈”与“自信”，这种自信源自于不自知的耍小聪明。但在很多事情上，耍小聪明是远远行不通的，一时的投机取巧或许能给你好处，但留下的隐患也是无穷的。",
          "四元素": "风元素"
        },
        "正位解读":  {
          "关键词":  "欺诈、谎言、孤立、尝试、自信",
          "牌面解读":  "图中的男子身处军营中，趁着远方敌人炊饭没有防备时，悄悄偷走五把剑，还留着两把在原处。这有可能只是随机的偷窃。或者是借由偷取敌人的兵械来增加自我生存的机会。用这种偷偷摸摸的方式，以及担忧所要面对的恐怖敌人，这都代表着他并未放弃。他拒绝投降，所以在还有时间的情况下，他做任何可能扭转局势的事。在早晨，这些剑的主人打算利用它们来杀死画面上这个人，然而他可还没放弃呢。他是一个穷则变、变则通的人。他正在找寻心目中认为可达成生存目标的方法。宝剑七的这个男人有点类似电影中的独行侠，从思索计策到付诸实行都是一手包办，且极少跟旁人打交道。这样的处世方式也许有用，但并非永远行得通。如果抽到宝剑七，也许当事人该检视一下自己惯常的处理方式是否仍然适用。这个男子孤军奋战不松懈，蹑手蹑脚溜离象征社会与人群的彩色军帐，所以宝剑七具有孤立的意义。同样是以寡敌众的的主题，在权杖七中，地势对主角有利，但在宝剑七中，却非如此，他一人力量毕竟有限，所以无法使用光明正大的方式与敌人交锋，只能偷偷摸摸的用这种欺诈又狡猾的方式，企图减弱敌人的战力。因为搬不动而留在身后的两把剑象征这个尝试有其危险性，万一东窗事发，他可能会遭到惨烈的下场。不过，值得注意的是，他不因困难而退缩，反而怀抱希望，奋力为生存努力，显示出内在的自信，这点我们也可以从他的表情中看出来。",
          "牌义解读":  "宝剑七的背景是一片鲜明的黄色，代表积极与光明。另外，从牌面上和男子的表情看来，似乎已经成功了，但事实不然。男子身后的两把剑警告我们这个举动是危险的，而且即使成功了，也不一定彻底，因为只要留一把剑给敌人，伤害就不免发生。所以宝剑七基本而言代表做一件困难的事情，想要成功，就一定得付出极大的心力。不过我们仍然不要放弃希望。伟特在书中就说，宝剑七代表「计策、尝试、心愿、希望；另代表争吵、可能失败的计划、使人烦恼的事物」。虽然有负面牌义，但正面的牌义仍在。「可能失败」的计划不等同于「失败」的计划，只要怀抱希望，付出努力，成功仍然是可能的。牌中暗示求问者欲逃避一段令他不愉快的事情，这件事可能会令他有金钱损失或与面子有关，求问者若肯勇敢面对，并应用智慧及交际手段去补救。这张牌也提醒求问者，有人会出卖他或欺骗他。还有，这张牌有时也表明求问者有不诚实的举动。这是一张运用自我的力量来达到目标的牌。透过详细的规划和不放弃的决心，你就能得到更多。比如你目前正汲汲营营于某件重要的事，理智所提供的解决方案会让你不需要如此费劲。这张七暗示经由审慎评估各种可能，你就能找到有效的解决之道。纵观历史上某些伟大的发明，都导引于人们能够以不同的角度来思考事情。透过“不按理出牌”的思考方式，有时候还真能让你走向意想不到的目的地呢。宝剑七宣告一个弹性时期的来到，这是为了要达成你的财务目标。也可能是暗示财务上的偷窃或欺诈。如果是在询问财务的投资，那么宝剑七意味着在付出任何金钱以前你需要更谨慎的监视这像投资计划。再者，宝剑七经常代表欺骗、狡滑、背叛或诡计。当事人可能是说谎的一方，也可能是受骗的一方。如果是说谎的一方，请务必三思。如果是受骗的一方，一定要严加小心。在两性关系的分析上来看，宝剑七并不尽然是张积极的牌。它所叙述的是不坦诚，而且假设是在圣杯三的旁边出现，那它可能暗示一段三角关系，例如，其中一个人可能有外遇。这张牌也可能暗示，对一段既存的两性关系采行新作风，可能让你得到你所追寻的回报。别放弃你的两性关系，找出一种新方法来达成你的目标吧。宝剑七所传达的讯息是：不要放弃。去找寻另一种可以达成目标的方法吧。坐下来，检查一下你所有的选择。和这个挑战玩点心智游戏，以便发现先前未曾预见的可能性。你当然还有时间来完成你的愿望，然而在方法上需要更有弹性。简单地说，如果你得不到想要的回馈，那就去做不同的事情吧。各种行动的不同组合方式，就有可能会带来不同的结果。宝剑七同时也是一张秘密、隐藏动机和不坦诚的牌。"
        },
        "逆位解读":  {
          "关键词":  "毁谤、暴露、欺骗、造谣中伤、胡说八道",
          "牌面解读":  "逆位宝剑七，代表这个人物所要尝试的行为进行的不顺，不幸被抓包，也就是做坏事被逮到，谎言诡计可能东窗事发。就像是画面中的仁兄跌了跤，因为意料外的状况而不慎失败了，不然就是私下进行的事情被阻碍了。画面的人可能已经被人发现偷宝剑，却没有改变自己的行动方式，这是非常危险的。宝剑七逆位意指原来的方法已经失效了，不顾情势变化仍然还执拗的延用原来的方法。你可能在抗拒可以改善你困境的方式。为了给自己多些选择，应该多学些其他的处治方式。抱着旧方法不放，可能会限制你的发展，局限你的活力。问问其他人的意见，这会让你在洞察情势时出现新的曙光。现在或许有些话或想法（宝剑）可能插进你的心，这就好像你过去严厉的话语也曾深深的刺伤了别人。或许自我批评会让你没办法（阻碍了你）在别人面前敞开你自己。重返正位的宝剑六会将那些没可能导致你痛苦的状况隔开，你因而能够汇聚想法和方法，当状况有再度出现时，会有比较好的解决之道。",
          "牌义解读":  "逆位宝剑七也代表谆谆教诲和殷切忠告，这些进言和劝告却被忽视了，不明确的建议和劝告，变成了无用的。而事情也走向不妙，由于宝剑的位置错乱，代表胡思乱想和胡言乱语，有时候也是误解与争执，甚至是暗中的毁谤和中伤。由于原先的计划出纰漏或是根本就行不通，以致执行不顺遂。不然就是自己一时大意或是百密一疏而功败垂成。代表不切实际，把情况想得太好，但事实却不然。或者表示本身技巧不高，因而计谋无法得逞。总之，终究是被逮到而失利，图穷匕现而奇功不成。例如作弊被抓，内心也会悔恨交加，悔不当初，後悔莫及的心情难以形容。逆位的宝剑七可能是在暗示，你正在使用一种过时的方法来处理事情。该是听听别人意见的时候了，因为可能会有人提供你所需要的忠告。如果你想达成目标，需要的是一种截然不同的态度。做同样的事情通常会产生同样的结果。如果你并不想要你目前所得到的结果，那么改变你的态度吧！过时的方法和态度正阻碍着你的进度。拒绝适应可能会让你倒退回正位的宝剑六，而回到一段反省的沉思期。此时你可能会发现选择环境的方法。在两性关系的牌形中，逆位的宝剑七可能是在暗示两个人只间并不坦诚，借由避重就轻、闪躲问题来维持表面的和平，但是这样会让人变得越来越虚伪，越来越沟通不良。逆位的宝剑七是指害怕被欺骗而局限了财务发展。或许你已经从不动产中赚到一笔小财富，而现在则是该把部分的钱投到股票市场的时候了。当牌型中有这张逆位的宝剑七，你可能会坚持已经尝试过以及自己所信任的方法，而不想去探视其他的选择。建议你在做任何决定之前多想想其他可行的财务机会吧。宝剑七的逆位可能还暗示着欺骗或自我欺骗。自我欺骗会窄化你的认知，而结果就会影响到你处理事物时所做的选择。换句话说，不要死守着你旧有的思考方式、做事方式或是对事情的感觉。或许你正死守这一个对生活不合理的信念不放，同时还骗自己说，事情从以前到现在一直都进行的很好。宝剑对生活的一个态度是：如果你不喜欢这个世界，就改变你的想法吧——想法改变后，这世界将会顺从你的意思来改变。"
        }
      },
      "宝剑八": {
        "基本信息": {
          "名称": "宝剑八",
          "英文名": "Eight Of Swords",
          "排序": "8",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "宝剑八所体现的是一种“无可奈何”与“绝望”的状态。伤害与痛苦伴随左右，你却无法挣脱，动弹不得。",
          "四元素": "风元素"
        },
        "正位解读":  {
          "关键词":  "被控制或支配、划地自限、坏消息、压迫、迷惑",
          "牌面解读":  "一个女人眼睛被布蒙住，上半身被捆绑着，周遭被剑尖朝下的宝剑给围住。地上满是象征羞辱的泥泞，而远方是座矗立于峭壁之上的城堡，象征绑住她的权威，灰色的天空反映了她的内心世界以及她有限的知觉。在宝剑二当中，这女人自行蒙上双眼，而在这张宝剑八当中，从她被捆绑的方式暗示她是被他人所囚禁，或因他人而丧失力量的。在她背后小山丘上的城堡所代表的是权威。而也就是这项权威说服了她（至少在她的心里），是她相信她的选择是有限的，或她是被束缚的（被迫，被限制等）。这名女子穿着橘色和红色的衣服，暗示她肉体上的热情和勇气被她的想法绊住了。她的双足处有水，也暗示她的情感是容易接近的，只要她选择去感受它们的话。眼罩使她无法认清远方的城堡比她所想象或记忆中的来得小。注意看她的腿并没有被绑起来。事实上只要她想走，随时都可以得到自由，然而她的恐惧和困惑却令她停留于原地。如果有人束缚你的身体，那要释放你很容易，然而如果有人在精神束缚了你，那要恢复你的自由可就是一段缓慢而需要谨慎小心的过程了。关于这点，许多咨询师都可以证实。",
          "牌义解读":  "塔罗牌的“八”是代表力量的牌。而对于宝剑八里面的女人，这份力量源自于倾听她内在的声音的能力。双眼被蒙蔽让她无法透过视觉来做判断，也限制了她离开所处环境的能力，她显得那么的无能为力。而那些住在城堡里的人们却可以清楚的看见她，并随他们的目的来限制她。第一眼看上去这是个阻碍，但其实却是助力。阻碍那个女人控制自己所处环境的力量，却使得她能够走进自己的内心世界倾听内在的声音，并且留心它所发出的指令。如果你想做出有效率的决定，现在是留心你的自我精神层次的时候了。宝剑八号牌与「评价与前进」相关。圣杯八所表现的主题是「重新评价再前进」，星币八表现「逐渐前进」，权杖八表现「迅速前进」，而宝剑八正位的主题则是「评价与前进的困难」。很明显的，女子在眼盲手缚的情况下，四周又都是宝剑，使其受到重重的限制与压迫，她看不见四周，感到非常无助，好像自己是个睡美人，只能消极等待王子来拯救。但请注意，女子的脚并未被绑住，宝剑也没有将她完全困住，四周更无人看守，只要她肯跨出脚步，自由就在伸手可得之处。因此，宝剑八代表的限制不一定全然是外界给予的压力，更常见的状况反而是当事人划地自限。破案关键即在于蒙住她双眼的布条，因为对四周的无知，所以害怕，所以迷惑，不敢跨出第一步。宝剑八这张牌可能暗示，你相信除了被役使之外，你别无选择，果真如此的话，你就没有任何选择余地了。你可能会被你的伴侣、家人、社区、政府、心灵或宗教信仰所压迫。宝剑八代表的是你被限制住的一段时间，或是在某种情况下你失去个人的能力。你觉得动弹不得，受到限制，而且没有办法看清楚你前面的路。去探索那等待着你的道路吧，利用你内在的力量和个人的能力，将自己从目前的情况中释放出来，并且把那些曾经屈服于他人的个人能量重新召唤回来。你的信念其实才是你最大的限制。好好自省并检视这些信念，因为事实上目前的“眼罩”是在帮助你，因为它可以让你不会分心。如果觉得对未来很不确定，心慌意乱，当面对若干选择和庞大的压力时，会变得沮丧时很自然的事。现在你可能会觉得被环境捆绑住，不过你可以透过冥想或其他方式让心思平静下来，让你能够专注自己的直觉，如此就能发现内在的力量和平静了。在钱财问题的牌形上出现宝剑八代表的是财务吃紧。或许是你失去工作，或者是你已经入不敷出了。此时你仍要坚定你的意志并留心内在的声音或直觉，当你面对持续的财务压力或是债权人是，要这么做几乎是不可能的，但你仍需这么做。宝剑八和宝剑侍者或权杖八逆位一样，都代表坏消息。少数时候甚至表示困顿之灾。在感情方面，可能意味着当事人看不清事实，自己钻牛角尖，走不出来，而感到仿徨无助，甚至觉得自己才是受害者。宝剑八显示两性关系上的限制。它可能是两性关系中的一个约束性的角色，或可能是你在这种情况下感觉到被套牢或被束缚。"
        },
        "逆位解读":  {
          "关键词":  "解放、松绑、醒悟、获救、新生活",
          "牌面解读":  "宝剑八逆位，女子和宝剑的位置都变动了，如同宝剑被推开倒下，女子也得以脱离原本的窘况。这时候的局势改观了，宝剑所围的藩篱不攻自破。这表示打破藩篱，挣脱笼牢，破茧而出，象征一种心灵的解放，以及危机的解除。女子身上的束缚也松绑了，结也都解开了，象征解开了心结，于是能够放开自己，宽畅胸怀，呼吸顺畅。女子也能举起双手扯掉蒙眼的布条，终于能够重见光明，走出阴霾。当宝剑八出现逆位，你可以把眼罩除去，看清楚事物本身的面貌。这八把剑，每一把都代表一种对生命的特殊信念，而现在已经松绑了。你可以从对生命种种限制性的信念中解放，给自己自由。",
          "牌义解读":  "从日常的角度来看，它意味最坏的情况现在已经过去了。给予更清晰的认知，现在你可以做出比较正确的选择了。这是一张象征限制约之后解放了的牌。那些曾在某种程度上束缚过你的旧信念，正被新的理解所取代。宝剑八逆位，女子开始察觉自己的无知，是觉醒的起点。她将移动脚步，获得自由，真正表现出「前进」的真谛。现时面对的困境，看似全无出路，但其实只是求问者过份忧心，不肯理智地面对所致，求问者很快便见到解决这困难的方法。逆位的宝剑八意指你已经走过谷底，改善是指日可待的。现在该重返正位的宝剑七以发现达到身心舒畅的新方法。对于所有可能让自己成长的选项都要保持开阔的心胸，这是很重要的。破除限制，走出困境，打破局限，需要经过一番挣扎，用自己心灵的力量突破茧房，迈开脚步走出来。当宝剑八逆位，代表需要回到宝剑七，以便寻求解决之道。或许你可以抱着“玩游戏”的心态和周围的人们相处，跟他们说他们想听的话，私底下再去做自己想做的事。逆位的宝剑八或许会唤醒你的直觉，并打开你的双眼。当你选到逆位的宝剑八，为了要找出解决之道，你必须重返正位的宝剑七。你会发现你再也不会让别人来敲你竹杠了。该是删减你的某些支出，或者拟定一个让你债权人满意的付款计划的时候了。关照自己的内心（远离负债所带来的限制于困惑焦躁）并找到一个长久的合适方案。当宝剑八逆位，也可能意味着最坏的情况已经过去了。"
        }
      },
      "宝剑九": {
        "基本信息": {
          "名称": "宝剑九",
          "英文名": "Nine Of Swords",
          "排序": "9",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "宝剑九是非常“痛苦”的一张牌，它代表“疾病”、“灾难”、“不幸”等等让人备受折磨的因素，一旦出现，就需要多加小心。",
          "四元素": "风元素"
        },
        "正位解读":  {
          "关键词":  "担心、梦魇、痛苦、失眠、绝望",
          "牌面解读":  "午夜梦回，一个女子从睡梦中惊醒，把脸埋在双手中。墙上横挂着九把剑，看起来仿佛从后面刺穿那女子，而第九把剑则位于此人心脏的部位，把思想与感情或忧虑与感情连结在一起，带给人极大的压迫感。棉被图案是由象征热情的红色玫瑰以及星座黄道十二宫图符号组成的，在行星的运行及时间的流逝过程中，象征我们每个人都会经历到的生命周期。床侧则雕刻着一人击败另一人的画面。在宝剑九这张牌当中，这个人坐在惊恐中，因为忧虑和恐惧而无法入眠，在精神上，她急着寻求目前进退两难局面的解决之道，而理智在前头，以致为了将来的日子而不敢稍歇。她的担忧是真实的，因为选项太多了，但是真正可行的方案却屈指可数，她因极度的痛苦而掩面叹息。以目前的状况，理性的思考不见得能得出正确的解决之道。所以对她来说，去睡个觉，顺便回想她梦境里的解决之道或许会更好些。这张牌暗示夜里强烈的梦境让人警醒并陷入持续的烦恼和担心中。宝剑九表达人世间最深的恐惧。宝剑三起码能够接受伤心，宝剑六缓慢疗伤，宝剑十里的人已经人事不知了，唯有宝剑九中的女子仍然深受困扰，感到极度的绝望。宝剑九的昵称又叫「恶梦牌」，当人被困在梦魇中时，他是不知道自己有出路的，只能不断的承受绝望，苦苦挣扎。唯有彻底觉知的人，才会知道，原来只要睁开眼睛，就能不再受恐惧缠绕。",
          "牌义解读":  "正位的宝剑九出现时暗示难以在日常事务中放开心胸，因此很容易使睡眠中断或不易入睡，极深的痛苦，极大的压力，造成夜夜失眠的后果。是什么让你如此害怕？是何事这样困扰着你？是什么经历让你感到这般屈辱而羞愧？你是害怕失败，还是害怕失去？甚或单纯不敢面对未来的不确定？你做了什么亏心事吗？你的信心为何崩解？你的内在力量到哪里去了？当你在脆弱的深夜时分想起你最恐惧的事物，你是否仍相信明天？有时候，悲惨的事情并非直接发生在当事人身上，而是发生在当事人亲爱的人身上。有时候，坏事发生在亲爱的人的身上，比发生在自己身上还让人伤心。若是同时与死神、宝剑十、塔等象征结束的牌出现时，也许必须面对最不希望的结果，而这是人世间必经的课题。宝剑九是一张代表担心和情绪骚动的牌。这种担心可能是对自己或周遭的一切。也可以代表鲜明的梦境或梦魇，而梦魇则可能是在传达一种强烈的讯息，即你生命当中某些不对劲的事物，已由潜意识而浮现在你的意识层面了。当你醒过来，你可能会发现你对梦境有着清晰的印象，或者你会觉得很疲累。这种疲累感可能是那鲜明的梦境干扰了你的睡眠品质所造成的。假设你将你的梦境写成日志，或许会发现一个共同的线索或是明显的讯息。那么你的梦就可以变成一项接近你潜意识的有效工具了。宝剑九这张牌可以暗示，你身体的能量有太多是位于头部了。或许你的焦点和注意力都集中于思考，而没有意识到情绪或身体的部分。在这种情况下，你需要脚踏实地。这其实就是藉着接触大地的行动，来重新认识你自己，譬如散步、运动或多花时间亲近大自然。体能的活动通常有助于重新分配能量至全身当中。宝剑九代表的是强烈的梦。或许你的潜意识正努力教导你某些事情。倾听你的梦境。或许你是在支持某种状况或哲理，而它并不相对的支持你。假如九这张牌是和五角星牌一起出现的话，那么你可能有金钱方面的困扰；而如果它是出现在圣杯牌的旁边，你可能是在为两性关系或情感上的事情而烦心；假设它和权杖牌在一起的话，那么有两种可能，即你正在为旅行或改变的事烦恼，或是你由太多身体上的事情需要你马上去关心它。这张牌意指着为了财务问题而忧虑、恐惧，或许此刻你正关心着你偿还债务的能力，而那些失眠的夜晚则更传达了这个状况。列出你的债务清单以及你所期望的收入，接下来再列出增加收入或者减低开销的各种方法，来重新平衡你的财务状况。在两性关系的分析中，宝剑九暗示你正为一个两性关系烦恼，或是你有很鲜明的梦境告诉你，在某段关系中基本问题是什么。宝剑九这张牌也可以象征，你恐惧一段关系的破裂，而这种恐惧可能是毫无由来的。你必须连同牌面上其他的牌一起看，才能证实这方面的意义。这正是倾听你自己心声的时候了，如此你才能确认既满足你所有的需求。"
        },
        "逆位解读":  {
          "关键词":  "害怕、疑虑、胆怯、顾忌、怀疑",
          "牌面解读":  "宝剑九的逆位置，有如画面中的这位女子起身，挥去了九把虚幻的剑。或许女子只是换个位子，然而这样对于原状已经有所调整，只是并不保证会更好或一定能完全恢复，至少可以稍微改善状况，找出症结，而开始进行转变。这张牌的逆位，表示已经可以把悲情抛开，忘了不幸的过往云烟。如果能把握住现在，当下的幸福即是永恒。通情达理的心境，却是一种情绪逆向操作的成果。逆位宝剑九仍然可以显示了害怕或疑虑的情绪，但这时候是清醒的，恐惧和怀疑是有理由和事实根据的。也表示羞怯和羞耻的情绪。宝剑的阴影在逆位仍旧存在，表示流言的中伤，暗中的陷害，或者遭受到监禁。人事之间也有着许多顾忌。也有可能是受到他人干扰。",
          "牌义解读":  "宝剑九的症结在于当事人看不到希望存在，逆位时，则比较能看见光明面，或是光明面即将到来。宝剑九逆位时，它意指梦境所带来的直觉。你很可能会依梦境所透露的讯息来行事。这张牌以暗示预言式的梦境，详述着你未来生活当中的重要事件。简单的说，宝剑九这张牌说的是你的潜意识将你的恐惧和欲望，透过梦境传达给你的意识。当宝剑九出现逆位时，你要更加留意这样的讯息，因为该是你不再隐藏你自己、真实的价值、恐惧，或未实现之欲望的时候了。一旦你能面对你的恐惧，噩梦将沉湎下来。它也可能意味着，对某种特殊状况你已经不再那么担心了。回溯正位的宝剑八能让你抛下尘世的烦忧，和已经知道如何知道如何解决当前问题的那个你接触，透过冥想，沉思或梦境来和精神层次的自我沟通，或许能让你接触烦忧并找到达成目标的适当方式。或许你已经透过梦境发现了可行的解决方法，并准备好要依照你在睡梦中接收到的讯息去行动了。回到正位的宝剑八或许会帮助你了解节制花费的必要性。而当逆位的宝剑八出现在财务问题的牌形中，也可能是指财务上的压力所导致的睡眠不足。或许你会发现经历过一段睡不着又容易惊醒的阶段之后，现在已经变得容易入眠了。仔细思量正位的宝剑八所传达的讯息，或许可以提醒你你，逆位晚上就应该把白天的烦恼给忘掉，好好睡一觉，以便迎接崭新的一天。"
        }
      },
      "宝剑十": {
        "基本信息": {
          "名称": "宝剑十",
          "英文名": "Ten Of Swords",
          "排序": "10",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "宝剑十同样是一张非常负面的牌，它所代表的“黑暗”并非是正在进行中的，而是“绝望”。",
          "四元素": "风元素"
        },
        "正位解读":  {
          "关键词":  "惨痛、结束、牺牲、最低点、黎明前的黑暗",
          "牌面解读":  "一个俯卧的男人，背上插着十把剑，有一把甚至从耳朵插进去。这画面实在令人怵目惊心。天空是一片漆黑，只有远方隐藏的透露出一点象征日出的光线。那一池水沉静如玻璃，而周遭杳无人踪。牌面中有一半被黑色的天空和乌云所占去，多少暗示宝剑十这张牌是大家避之唯恐不及的所谓的「坏牌」。此时他再也无法去计算背上有几把剑了，因为他正处于人生的最低潮，并且被牢牢的钉死在地面。他的人生信念已经把他逼至绝路，然而这些信念却仍隐而未现。借由检视导致他陷入困境的环境，或许他就可以明确找出自己的信念或者更加了解自我了。宝剑十通常的涵义非常负面，包括惨痛、难过、痛苦、结束、失败，以及任何你能想到令人不悦的词汇。牌面上男子的不仅是死去，而且还是被十把剑给刺得惨死的。因为宝剑是两面刃，要杀人一把便足够，怎么需要十把呢？况且男子又是从背后被刺死的，多半连反击的机会都没有。男人被十把宝剑钉在地下的画面，暗示你可能受到某些限制，不能自由行动，也可能不能自由选择。现在是人生中的黑暗期，然而，好坏并非绝对。男人身上披着的红袍象征他对生命的热忱，而远方曙光已现，似乎在告诉我们，这只是黎明前的黑暗罢了。河川中的水平静无波，和前面宝剑二与宝剑六中汹涌的浪迥然不同。也许事情没有想像中的那么糟。没有死亡，哪有新生？只要熬过了这一阵，就能成为破茧而出的蝴蝶，翩翩飞舞。宝剑十提供我们一个机会来放弃生命中不需要的事物，已为了更美好的将来做准备。",
          "牌义解读":  "这张牌暗示在某种情况下，你已到了最低潮的时刻，但远方微弱的阳光暗示着，尾随这艰困时刻的将会是新的以及更好的事物。你对人生的思想或信念导致你此刻的境遇，从这里，你的思想将会带领你到任何你认为能够去的地方。它或许能帮助你从物质环境、对生命的信念中抽离，以便能检视它们。你也可能是被一些无用的事物，或对生命具破坏性的信念给绊住了。通常，在这种低潮的时刻，你会设法去抓住哪些你平日弃而不用的事物及态度。要让你自身与这些事物分离，理论上听起来是满简单的，但是真要做起来可能会有很多危险性，在真实生活及想象上均然。这里所教导的是屈从，并且容许改变发生。夜晚即将消失，因为黎明已经接近了，这意指人生将从低潮处渐渐加以改善。有些分析师喜欢掩饰这张牌，因为它的意向过于恐怖，但这对问卜者来说是不公平的。假如问卜者都已经陷入最糟的境况了，当然更应该要去了解它。而假设最糟糕的状况还没降临，问卜者也需要被预先警告，那么或许他们就能在严冬来临之前做好准备。冬天终究会过去，重要的是必须要告诉问卜者如何、以及何时可以期待春天的降临。宝剑十可能代表丧失一份工作，结束一段恋爱关系，或者忽然间感觉到被生活给压得喘不过气来，因此可以预期在身体和精神状态方面会有筋疲力尽和混乱的感觉。虽然这毫无疑问的会是一段艰难的时期，不过好消息是，它终究会过去。宝剑十代表一种情况的结束或一项事业的失败。你生命中的某些事物已经结束了，接受这个事实有助于新事物来取代旧的。为了将来，现在该是好好计划如何重建和维续你珍爱的事物时候了。在情感问题上，宝剑十能代表整个关系的结束或是关系当中一个阶段的结束。例如，当一个婴儿出生，只有两个人的互动关系就会因他的存在而结束，并转变为包含了另外一个人的新关系。有时候宝剑十也意指分手之前的低潮期。宝剑十显示伤害已经造成，而无可挽回。但你仍然可以庆幸，这个冲突或问题总算告一段落，虽然结局不是你乐见的。正位的宝剑十暗示求问者生命中的某部份会完结，例如某个生活习惯或取向、某段感情或关系，当然随之而来的是忧心、伤痛，唯一出路是重新振作，从痛苦中得经验。很多时候，在感情婚姻或事业方面，宝剑十往往代表痛苦的结束。在财务的牌形上，表示财务状况被破坏或是某种程度的崩溃。"
        },
        "逆位解读":  {
          "关键词":  "改变、喘息、短暂优势、一时的幸运、度过痛苦时期",
          "牌面解读":  "宝剑十的逆位置，使得画面中被宝剑刺伤的人，好似从地面上奋力起身了，这时候他可能有机会将剑抖落，可以再撑一阵子，或许不免一死却仍奋力一搏。这如同以交换、牺牲的方式，来求得自己所想达成的目标。这样不计後果地挣扎求生，心存希望与眷恋，可知有放不下的执着在。受重伤的人站了起来，这是硬撑和继续挣扎，然而却也能够争取些微的机会。在事件占卜上，就表示「一线生机」虽然成功的希望渺茫，然而却仍有那麽唯一的希望存在。把牌倒过来看，插在男人身上的十把剑大概会掉下来，伤害性似乎没那么大了。此时当事人可能侥幸逃过一劫，但仍无法幸免这过程中的痛苦。每一个事件，无论好或坏，都有意义。宝剑十出现，症结在于如何从失败中学习，从痛苦中成长，这才是宝剑终极的意义。",
          "牌义解读":  "逆位的宝剑十意味在一段艰困的时光中，得到暂时的喘息，你应该明智的利用这个机会让你本身或处境做一个真实的改变。如果你不图谋改变的话，情况还是又回到以前的样子，而是这张牌还是会以直立的姿态出现在你的分析当中。这可不是一个可以松懈下来的时刻，而是做真正改变的时候。宝剑十逆位的状况，至少是一种改善，有时候会是受惠或得到利益，或者是增添力量和掌握更多权力。这是由于竞争胜利，随之而来的斩获，纵使这些通常是一种暂时的拥有，刹时的成功，瞬间的优势，但在逆境中也显得尤为珍贵，可以发挥自己的能力，延长这短暂的优势，转化成持续向上的状态。当牌逆位时，表示你已走到了谷地，没有任何事物是会自动改善，现在正是你迈开脚步，朝一个崭新的方向出发的时候了。宝剑十逆位暗示要返回正位的宝剑九，好透过梦境注意到自身的直觉。它意味着最坏的情况已经过去了，然而你需要站起来并甩掉那些陈旧的信念（宝剑），接着就能迈步向前。逆位的宝剑十意指你被你的想法给限制住了。现在困难的时光已经在你背后，但是你依然紧抓住你的恐惧和过时的生活态度不放。有时候逆位的宝剑十是在压抑白天恐惧的行为，只有当你在夜晚重回到正位的宝剑九，你才会在梦境中不得不面对它们。这压力不能统统视为负面，它或许能强迫你去理清你的思想，并更新陈旧且负面的信念。逆位的宝剑十代表刚度过艰困阶段，你需要重返正位的宝剑九以透过梦境关注到自己的直觉。或许你所做的梦正催促着你改变你的生活，或者你正饱受失眠之苦，而睡眠品质不佳则会缺乏活力，并带来长期困乏的结果。逆位的宝剑十意指最坏的情况已经过去了，而且一旦你甩掉旧思维并做好财务计划，那么财务状况将会获得改善。或许偿还债务和重建财务结构需要花点时间，但正好可以好好运用这段时间，在精神上做好迎接将来财务挑战的准备。有时候逆位的宝剑十可能是在描述状态不佳，因此限制了你的谋生能力。"
        }
      },
      "宝剑侍从": {
        "基本信息": {
          "名称": "宝剑侍从",
          "英文名": "Page Of Swords",
          "排序": "11",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "宝剑侍从从容不迫，“自信”而富有“实力”。他坚定勇敢，不惧强敌，更攻受兼并，充满智慧。",
          "四元素": "风+土元素"
        },
        "正位解读":  {
          "关键词":  "警觉、刺探、间谍、狗仔队、思维敏捷",
          "牌面解读":  "战争时,宝剑国王运筹帷幄,宝剑骑士亲临战场,宝剑侍从则待在高地上刺探军情。他两手握著宝剑，眼光却朝著远方。他的头发和背景中的树都被风吹得飞扬。远方天空中有十只小鸟成群飞舞。背景灰云带来些许混乱的气氛侍从通常好奇心都很强，宝剑侍从把好奇心用來刺探別人的隐私。他是最优秀记者、情报员和狗仔队、任何小道消息、娱乐八卦、问他就对了，他喜欢观察别人,抱着一种冷眼旁观的心态,道长短,论是非,无形中也散播了不少谣言。如果他是你的朋友，消息灵通的他也许可以帮你看清真相。因为担任情报员的关系，他很有警觉心和防卫心，经常用怀疑的眼光看待事情，不过还不至于像宝剑骑士那样爱批判。他毕竟是侍从，性格比较幼稚，虽然不敢像骑士那样闯出大祸，但与他来往还是必须小心，他可能会把你的隐私都传出去。他的行事风格比較偷偷摸摸，如果跟他起了冲突，他可能会跟你唇枪舌剑一番就没事了，但如果真的把他惹恼了，他就会像暗夜中的刺客一样，偷偷在你背后捅一刀。",
          "牌义解读":  "他在四个侍从中，反应最快，口齿最伶俐，最爱说话，也是最会使小计俩的，因为他聪明过头了。如果他把这样的精力放在研究学科上，会获得成就。他具备追根究底的精神，是四个侍从中最适合读研究所的。宝剑侍从是信息管理者与分析家。他负责探测并研究新领域，提供信息给其他人。别人也许觉得他鬼鬼祟祟，但他真的是个好间谍，并且拥有宝剑的防御才能。他很注意细节，是坦白的沟通者，会用简易的方式解决问题。遇到难解的谜题，他不会紧张。他也代表开始新兴趣或新学问。牌中显示求问者将收到一份重要的文件、合约或信件，求问者宜小心阅读，因字里行间可能有些会牵引起很多麻烦的错误。若这张牌暗喻一个人，这个人是一个聪明但机关算尽，意志坚强却对人冷漠的人。这个思考敏捷的年轻人喜欢说话、有很多点子和创新的概念，而这些成双出现的点子却无法搭在一起。异于常人的故事和对话很容易吸引他们，所以他们的话语当中常常出现书籍、影片和电话中的对谈。即使是小孩，当保姆到了的时候，他们也不会紧抓着父母不放，他们通常对于陌生人显得好奇，而根本不知道害羞。不过他们在学龄前可能会过得比较辛苦一些，因为他们的想法很无厘头，而且似乎没有厌倦的时候。你可以发现到这个侍从双脚离地甚远。这表示一种生活的态度，这种态度要求你透过梦境和思想让自己从现实抽离出来。对那些依赖创意和思考维生的人而言，这可说是一张正面的牌，但是也可能暗示脚踏实地是必要的，假设你想生产实际或有形的东西。侍从代表新消息，例如一通电话或是一封信，因为传统当中的侍从是帮朝廷传递信息的人。由于这个侍从是浮在陆地上方，暗示航空旅行。如果权杖三、宝剑六、权杖八、节制或世界出现在牌面中，则这个意味就更加明显了。宝剑侍从可能代表一趟搭飞机的旅程、任何与你问题有关的讯息，或是在一般的占卜中，有关你目前所拥有的一个构想或计划的消息。一个心思活泼、容易沉浸于灵感中，而想法却并不怎么实际的年轻人，也可能是宝剑侍从所暗示的。在事业的分析上，它可能代表创意和梦想会帮助你，或变成事业的一部分。有时候宝剑侍从暗示你对某个方案或状况仍处于幻想的阶段，所以在你判断自己的想法是否可行之前，你需要先回到现实当中来。两性关系上的意义，宝剑侍从以为你正在梦想一段你想要的两性关系，然而却没有为了让此梦付诸实现而有所行动。它暗示你对两性关系保持一种神话般的态度，或是说你从现实或痛苦中退缩，而将一切停留在脑海当中（那就是说，透过思考接近生活，而不去考虑你的感受为何）。它代表一种对情感的知性态度，然而对你本身或处境却缺乏去的深刻了解的基础。如果用来形容一个人外表，那他们的颜色通常是深色的头发和眼睛（这适用于每一张宝剑的宫廷牌）。如果这个侍从所代表的当事人少于二十一岁的话，他们可能是充满创意、计划和梦想的人，然而可能会缺乏付诸行动必要的实际基础。若当事人已超过二十一岁，则他们的生活态度可能是不成熟或孩子气的。当生活当中遇上挫折时，宝剑侍从会想逃避到他/她的异想世界里。毕竟想象中的成功要比真正的成功容易多了。他们用作白日梦来取代寻求可行的解决方案。在某些案例当中，自信稳重的宝剑侍从会透过协议达到让步，协助以及得到达成目标的机会。在挫折的境遇当中，沟通带来的好处便是伴随着理性的思维，这将使这个年轻人快速的找到新的解决方案。"
        },
        "逆位解读":  {
          "关键词":  "泄密、心口不一、信口开河、纸上谈兵、人浮于事",
          "牌面解读":  "逆位置的宝剑侍从，对于保有专属物很生疏却强做镇定，持有宝剑并不是一件容易的事，需要有长期的训练。这时候双手捧剑的侍从，由于不得要领，宝剑胡乱挥舞，漫无章法。宝剑随意挥舞是一件很危险的事，而倒剑掉落也是有关於荣誉受损，自尊心的问题，除了事情本身遇挫以外，也有责任问题要承担。这张牌的逆位置，表示侍从本身的问题，自己也站不稳脚，更使得状况百出。因为急于展现，好奇尝试，却缺乏实力和经验。这是由于缺乏准备，没有预料到许多状况会发生，也无力面对更强大的力量。占卜时出现这张牌的逆位，代表思绪反应不顺畅，甚至面临危机而无法化解。更代表了沟通上的问题，彼此产生争执和口角，陷入无谓的辩论当中。或者是通讯不顺而中断受阻。在更坏的层面来说，原本的忧容，此时更易转变成受伤的悲愁状。也代表冒充者被揭发，假货被识破，仿冒盗版被检举。",
          "牌义解读":  "宝剑侍从原本适度的警觉心和防卫心，在逆位时，会变成强烈的疑心病，把每个人都当成敌人，容易生出口舌是非。另一方面，宝剑侍从逆位时，表达能力受阻碍,你可能口吃怯场,或是在沟通时发生误解。宝剑侍从倒立时，可能象征迟来的消息。它也暗示你的根基尚未稳固。飞机的飞翔倒比较像侍从牌的倒立，而不是此牌的正位。在事业的分析上，它可能意味着和飞翔相关的事业。飞机上的工作人员和驾驶员常常会选中这张牌。爱说闲话也是侍从牌的一个意思，因为传递消息是他的任务，不过这回他所散播的对象可比他所想象的还多。它也可能暗示着，你比较擅长思考及谈话，而不是行动。当宝剑侍从处于负面状态，可能就是不停的想要讲话，这点足以把他们周遭的人逼到快发疯。他们很容易就分心，能够集中注意力的时间非常短暂。负面状态的宝剑侍从可能经常犯嘀咕，因为他们知道会吵的小孩才有糖吃。如果要改善他们注意力的问题，那么就要鼓励他们多做些事。宝剑侍从可能意味在使梦想实现上，你做的不够多。或许你是嘴巴上在说这件事，而身体却在做另一件。例如，珍妮不停的谈论她的写作。每一个她所认识的人，都会很快的就知道书的取材，即它如何改变她的生命。然而事实上是，她的创作热情跑到了她的嘴巴，而非她的笔端，所以十个月内她一页也没写出来。她活在成为一名作家的梦想中，却没有实际写过任何东西。当宝剑侍从出现倒立时，它所表达的就是：停止做梦，开始行动吧！"
        }
      },
      "宝剑骑士": {
        "基本信息": {
          "名称": "宝剑骑士",
          "英文名": "Knight Of Swords",
          "排序": "12",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "宝剑骑士是具有魅力和吸引力的一张牌，他积极向上，无所畏惧，直面困难。但这也意味着他在感情上有所缺失。",
          "四元素": "风+火元素"
        },
        "正位解读":  {
          "关键词":  "战士、冲动、热血、极端份子、反叛人士",
          "牌面解读":  "宝剑骑士和圣杯骑士同样骑着白马，但宝剑骑士这匹马在狂风中极速奔驰，与圣杯骑士平缓前进的马形成强烈对比，间接反映出主人个性的差异。宝剑骑士将宝剑高举过头，表情狰狞，向前冲杀。马鞍上饰以蝴蝶和鸟，象征风要素。他穿着铁甲，外袍也有鸟的图案，而靴子前后都带着尖刺，在战场上毫不留情。云和树都被狂风吹得七零八落。空中飞翔的鸟，队形也略显散乱。四张骑士牌都表现该牌组的极端特质，宝剑骑士又是极端中的极端。很多版本的塔罗牌都将他描绘成屠龙骑士，其他人去屠龙往往丧命，宝剑骑士偏要当那个胜利者。宝剑国王是负责控兵的领主，骑士就是实际在战场上冲杀的战士。他勇气过人，豪气干云，好胜心强，行动迅捷，但一不小心就会流于狂野放纵。他是热情、思虑敏捷并且充满活力的。他是一个懂得如何“抓住这一天”的年轻人。他的思绪里总是不断的在找新的机会、新的路线和新的想法。他有办法把几种不相关的概念组合并形成一些新的想法。他通常是滔滔不绝的、好奇、活跃并热衷于多了解人生。他坚称女人是听觉的动物，要通达她的心就要透过她的耳朵。而且他也喜欢联系某种富于想象力的措辞。",
          "牌义解读":  "这是属于年轻人的力量，他要走往自己的道路。是一种英勇的行径或者说英雄气概的展现。当然这种冲撞的行动，也可能极具破坏力，能造成摧毁的状况。他的意志力坚强，专注而犀利，有着清明的勇气和专一凝聚的心志。宝剑骑士持剑呼啸奔驰，表示他仗着自身的技巧、能力、技术，向自己的目标追寻，杀伐竞争也不畏惧。这对学业和考试，都是有利的。他会是很好的业务人员，适合从事站在第一线拼命的工作。他是很有气魄的朋友，言语豪放，不畏权贵，但是性子很急，冲动莽撞，做事常常不计后果，容易跟人起冲突。他的风象特质使他思考敏捷，也常有独到的见解，然而，既然他是宝剑牌组中的极端派，所以难免显得好批评，要别人接受他的想法。对于他觉得错误的观念，他会争论到底，对于坏人，他更会斗到底，玉石俱焚也在所不惜。虽然他爆发力十足，不过却欠缺长远的计划和忍耐力。他是最可怕的敌人。他的狂放性格对异性也会造成致命的吸引力，不过假使他成了你的情人，最好避免跟他正面冲突，因为会对配偶拳脚相向的也通常是这种人。兵戎相见总是不好，但既然宝剑骑士是战士，所以口角争端难免，可能导致愤怒憎恨的情绪。年轻的战士或学者，优秀的侦探，可能缺乏味情感，他不是冷漠，只是心不在焉，他通常对异性具有强烈的吸引力，却无法建立长期的关系.事情来得快，也完结得快，求问者要有心理准备，需在短促的时间作一个决定或接受一个急促的变动。若喻示一个人，这人是行动派，兼且聪明、准确及有抱负，不过这人会因不够耐心而惹祸。当遭遇逆境时，年轻的宝剑骑士类型的人可能会完全转换一个新的方向，或者是对那些反对他计划的人发动猛烈的语言攻击。当情势急转直下时，他会很快的推托责任，只有在极少数的案例中，宝剑骑士会长久守候在周遭伺机而动，并从错误中站起来。当事情出了差错，他会落荒而逃，由别人来承担责任，而他却急着要去追寻下一个机会。占卜时出现这张牌，多半代表着与问题相关的人物，他拥有以上所述的特质和角色。如果当作事态状况来解释，是描述发挥才能角逐竞争胜利。这张牌可能表示占问对象面临挑战、竞争成为获胜的一方。对于人际关系，显示出目前受人肯定和佩服，让人有敬畏的感觉。事业方面也会受到众人的肯定，会很有成就感。在财务经营方面，依恃着明快清晰的判断力和经验值，能够让自己获利颇丰。和其他的骑士相较，宝剑骑士不论在活动、行为和思考上都最快速的。他代表风元素中火的部分，是思想和行动的组合。他在思想、言谈和行动上都很急躁。慌慌张张又没耐心的他，总是急着要冲往某些新事物，甚至于根本不知道自己的方向在哪里。他对事情的可行性往往毫无评估就开始行动。张骑士牌在占星学上象征着牧羊座和狮子座。当皇帝或权杖国王也同时出现时，是代表白羊座；而当宝剑牌的宫廷牌或恋人牌一起出现的时候，就是双子座。宝剑骑士描述一位年龄介于二十一和三十之间的人，有着敏捷的思想和身体，他喜欢行动甚于审慎规划或深思熟虑。这个人对复杂的事很不耐烦，而较喜欢行动、新鲜事物以及改变。这个骑士可以选择变成权杖国王或宝剑国王。若要变成权杖国王，它必须稍加规范自己的热情，而若想成为宝剑国王，则必须约束自己的思想。宝剑骑士代表的是迅速的行动：跃进或跳出某种情景。作为某个问题的答案，它暗示着一个快速的动作或出其不意的行为是有需要的。已经没有时间去想该做何选择了——去做就对了。这张牌通常是代表一个年轻人，他不按牌理出牌、缺少耐心、思考敏捷。如果这个人要来帮忙你，你只有很短的时间可以考虑要婉拒或接受，因为很快地，他又会将注意力转移到其他地方去了。在两性关系上的意义，宝剑骑士通常意味，有个人走进了你的生活，然后又在短时间内离开了。对他而言，这是路过，所以你大可以享受和他在一起的时光，不过要记住，他可能改变主意、方向，或落脚处于一瞬间。对骑士而言，两性关系是一种心智上的交会。他的点子层出不穷，而且在交谈时可以很快的找到一个新方向。宝剑骑士很少在你预料的地方结束谈话，因为他的思想老是跳来跳去。他就是天马行空思考的一个例子。"
        },
        "逆位解读":  {
          "关键词":  "鲁莽、轻率、不耐烦、自以为是、匆忙出错",
          "牌面解读":  "这张牌的逆位置，表示骑士落马失足，手中所握的宝剑失控被震落，甚至这个元素属物会折断或受损。这表示这位骑士气急败坏，不然就是学艺不精或略逊敌手一筹，临场反应不佳或生疏，因而与敌人交锋却落败。好似遭遇到敌手而被挑落马下，手中的宝剑落地被夺，这在战斗中是很大的失利。代表较大的挫败，在任务中是落败或者遇到挫折。逆位置的宝剑骑士，虽然一样自我意识强烈，想要追求绝佳的表现，然而却将思考运用在不当方面，滥用的结果，产生了许多偏差的行为。由于过度想出风头，变成了自我吹捧，或者因为一时冲动而造成混乱的状况。常常出现一些轻率的行为，这多半是根源于自身的能力不足，缺乏真正的自信才会如此。占卜时出现这张牌的逆位，代表诸事不顺，甚至由于准备不充份而面临危难之中。很可能是有人让你受到很大的伤害，或者是你的处理方式伤害了别人，这些都具有伤害而难以控制的。有时候也代表与不可理喻的人争论，有理说不清也是极为痛苦恼人的。",
          "牌义解读":  "逆位的宝剑骑士表现过度时，批判性太强，使他总是用挑毛病的眼光看事情，牙尖嘴利，言语伤人。他会变成可怕的极端份子，激烈的进取派，却是为反对而反对，盲目升级冲突也在所不惜。另一方面，可能代表想冲又冲不动，心有余而力不足。如果代表旅行，可能在交通方面出差错。从日常的观点来看，宝剑骑士的逆位暗示，由于缺乏事前的考量以至无法成功。这可能是说你无法规范自己去完成你已着手的事。这张骑士牌代表一种脱序的思考，以及因新奇和感动而迷惑。逆位的骑士可能是浪费的、粗心的和肤浅的。这里还暗示着没有耐心，无法停下来好好反省过去的种种行为。他经常犯同样的错误，使他觉得更没耐心。他可能会发现自己急着要弥补逝去的光阴，于是做出一大堆动作，却毫无结果。骑士牌的逆位可能代表着，你开始去做一些你不会或不可能完成的事，因为你很少或根本没有去思考它的完成。你可能会来承诺得比你能做的还多，或是发现自己无法信守诺言，因为情况远比你当初所理解的更复杂。整体而言，这张牌的逆位置显示了竞争上的失利，人际关系上的失和，尤其在沟通言语上杀伤力更强。事业上感到挫折，学业竞争激烈而不如意，本身的实力难以与人匹敌。财务状况颇为混乱，难以控制的消费和奢侈等。负面的宝剑骑士轻率的将想法和概念抛给周遭的人，而没有充分了解它们的涵义。他可能今天答应一件事，隔天就自毁承诺。"
        }
      },
      "宝剑女王": {
        "基本信息": {
          "名称": "宝剑女王",
          "英文名": "Queen Of Swords",
          "排序": "13",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "宝剑王后不同于其他牌组的王后牌，她是独立的，脱离国王的。她是女性独裁者，拥有男性的魄力与决断，与其说是王后，她更像是一位女王。",
          "四元素": "风+水元素"
        },
        "正位解读":  {
          "关键词":  "冷酷、严肃、铁娘子、冰山美人、强悍的女人",
          "牌面解读":  "宝剑皇后戴著蝴蝶花纹的王冠，象征灵魂，也象征风要素。她穿着灰色内袍，和蓝天灰云花纹的披风。她的表情坚毅，似乎皱著眉头，左手却对世界敞开。她右手高举宝剑，剑尖笔直向上，象征她能破除迷惑，看清真相。她的宝座扶手之下有个人头花纹，那是风之精灵，象征宝剑牌组的风象特质。在某些版本的牌中，宝剑皇后甚至果真提个人头，是个毫不留情的战士。宝座的底部又有蝴蝶花纹。宝剑皇后的头顶上有只高飞的鸟，象征智慧和风要素。背景天空是深蓝色的，还有大片的灰云。宝剑皇后同时展现智慧与悲伤的主题。一方面她举著宝剑，不偏不倚，正义与宝剑一相同，代表她有绝佳的洞察力与智慧，可以看清一切不明。她眼光锐利，思想机智，经常语带机锋，是四位皇后中最理智冷静的一位。她是公正无私的铁娘子，在战场上冲锋陷阵的女战士，请你切勿尝试用人情来打动她，也别想打什么鬼主意，否则会吃不完兜著走。多数时她不轻易流露情感，即使表面看来可亲，但内心绝对刚强，坚守原则。皇后代表风元素中水的部分：情绪和智力结合所带来的理解。她是理性的、思虑清晰及有耐性的。悬挂在她左手腕处的坠饰是在暗示，她必须利用她的剑（心智）来砍断束缚。她对生命的理解已经还给她自由了。她身旁有许多云围绕着，不过她的头却位于云的上端，暗示她能够超越生命中情感的起伏不定。她的手向前方的生命召唤，而剑随时在握，以分析因应之道。皇后的这把剑笔直朝上，露出两段刀口，因为她知道人生的二元性。",
          "牌义解读":  "宝剑皇后有着好口才，思路敏捷又有条不紊。她以笔、纸和电话武装自己，从婚礼到各种典礼，不消一个下午的时间就能安排好一切。她喜欢阅读、学习，而且由于她擅长运用心智和组织能力，所以在任何工作上的表现都相当突出。当你购车要折扣或想聘请优秀的律师，问她就不错了，因为她的社交圈很广，认识的人很多。当一名研究员、调查员或小企业的经理人，她能确保人生在平顺中却不乏乐趣。她皇冠上的蝴蝶象征着我们对人生中改变的理解以及心智能力。她那将宝剑剑尖笔直朝上的姿态，揭露了她是宝剑牌组中感知能力最强的成员。她左手上的流苏则是在提醒她在宝剑八状态时所遭遇到的限制。她是战神阿西娜，随时准备穿上盔甲，上阵守卫与防御。她会排除所有阻碍她计划成功的事物。她是帮助他人分析内心的心理学家。她是导师、领导者、鼓励者与心理分析师。她对于复杂情况的洞见是无与伦比的，因为她同时具备水的直觉和风的智力。她洞察力强，眼光锐利。她是绝佳的沟通者，能够分清所有混乱。她通常单身，有独立的事业与价值观。这是张强烈的牌，同时代表智慧与经验、悲伤与孤独，有时会被当成宝剑国王的配偶或姊妹。有点接近女教皇，也与正义牌有相似之处。这女士既严厉又孤癖，她爱独行独断，不喜接受他人协助，但她充满耐性及力量，终有一日幸运会降临在她身上。若求问者与她共事，便需好好忍受一下。她的思虑相当敏捷，是一个优秀的组织者，也是对人性相当机灵的审判者。她可能会是个完美主义者。她会给于美好而明智的忠告，这是根据她对自己痛苦经验的深刻记忆而来的。这是一个喜欢说话的女人，良好的对谈似乎会使她感到振奋。这可能是一张象征处女座的牌，尤其是它和隐士一起出现的话；或者它也可能代表双子座、天秤座或水瓶座。她也会帮助别人，如果你想获得诚实的建议，找她准没错。她会冷静的为你分析局势，一针见血地告诉你实情，并为你想出一些可行的办法，不过，请不要期望从她那边得到安慰或拥抱。她是非常棒的法官、律师、批评家或心理分析师。如果她是长辈或上司，那么她虽然不很平易近人，甚至有点严格，但她绝对讲理，临事冷静，条理分明，按部就班，你只要将份内工作做好，就没问题了。这张牌代表一位机智的、极为敏感的女人，她有着自己的想法和思路，然而却令人十分难以捉摸。她对于各个层面他都会显得很冷漠，习惯在一旁观察和思索。她会先审视一个人的灵魂，然后再下判断可能的接触和关系。宝剑皇后就是这样冷静理智的女人，总是隔绝在热情和温暖之外。这位成熟的女人是一位看透人世的女性，她重视个人以及身为女性的尊严，她所在意的是人生的真理和意义，不喜欢盲目地跟随俗流，更向往精神的自由。她宁可洁身自好，也不愿被繁杂的事情綑绑，感情上也是保持着宁缺勿滥的想法。宝剑皇后是一张思索感情的牌。它可能意味运用心智到情感中的行动，好让感觉有意义。作为某个问题的答案，宝剑皇后暗示透过清晰思考而获致成功。现在正是你反省过去的行为或目前情况的时刻了。密切的观察那些接近你的事物，以确认你不会再重陷困境中。你可能会想从生活当中撤退，好好的思考你自己，以及未来的方向。她的长处是随时都保持理智，不会过于情绪化。她可能历经风霜，你可以从她那边获得一些人生智慧。如果她是一位母亲，则会是一位要求颇高的母亲，孩子可能无法获得足够的亲情。另一方面，宝剑皇后传统上代表为情所伤的人。如果她是你的情人，那么她会用极度理性的态度来看待你们的感情，甚至随时想结束这段感情。因为曾经在感情上受过伤害，所以她对异性不假辞色，冷冰冰的态度经常吓退追求者。如果你想追求这位冰山美人，请三思再三思。两性关系上的意义，以一个人而言，宝剑皇后是一个思考敏捷的女人，而且也是个对人性相当犀利的裁判，她喜欢和那种心思灵巧的人为伴。她经由交谈及观察对方的行为、习性来发现她的伴侣，谨慎地发展每一段关系。她有着很微妙的幽默感，不过如果你不仔细听的话，有可能会忽略掉。宝剑皇后可能象征你对两性关系的谨慎态度。例如，在你投入之前，你会希望观察这个可能的伴侣一段时间。过去的困境已经教会你要小心投入、小心承诺。你并不怕孤单，也不见得会孤单。宝剑皇后所表示的这个人适合从事的事业有教学、管理、生意的经营者或顾问、咨商（比较接近一种知性的层面）、人事管理。她可能也会喜欢政治、医药、法律、科学研究、出版、编辑/校对，或任何要动脑的工作。整体而言，这是仍算是不错的一张牌，在学业或法律的处理上，特别有好的影响。财务经营上，有理性的规范，不容易流失和支出过多。只不过在人际关系上，显得较为被动和冷漠。而感情方面的状况，心中难免感到孤独的情境。"
        },
        "逆位解读":  {
          "关键词":  "偏执、严苛、孤冷、嘴巴毒、报复心重",
          "牌面解读":  "这张牌逆位的时候，皇后坐立难安，位置不稳，却仍窘促的挥舞着宝剑，因此造成了对自身和他人的伤害。她显得与众人格格不入，自我封闭且顽固，或者自以为清高有道德感。她的脾气难以捉摸，更让人难以忍受，自身在感情上也拒人于千里之外。宝剑皇后是个完美主义者，在负面状态时可能会对自我不满，精神无法集中。她不再运用她强而有力的心智去学习，反而是转向自己的内心世界去苛责自己。她老爱说长道短，而且显露出一副不耐烦的样子。她一讲起话来就喋喋不休而且漫无目的。作为一个皇后（风元素中水的部分），当她处于正面状态，就是一条安安静静蜿蜒流入大海的大河，而为负面状态时，就是一条小溪流，不管是碰到巨岩或小卵石都会喧闹的喷溅出水花。逆位置的宝剑皇后，一样思绪细微，然而会过度运用，导致想不通的紊乱情况。使得自己心胸狭窄，过于拘谨和防卫。产生不必要的心机，深沉的城府却常评估错误，产生欺瞒诡诈的态度，甚至对人怀有敌意，充满报复和羡嫉之心。",
          "牌义解读":  "当宝剑皇后出现逆位时，她可能会是一个悲观主义者、完美主义者和冷漠的人。她可以利用她的剑来挑起麻烦，并将她对人性犀利的判断和冷漠的好奇心结合在一起。她可以创造一触即发的情景，因为她喜欢看别人争斗。在那原本会成为朋友的人，在她巧妙的操纵下会反目成仇。占卜时出现这张牌的逆位，代表有这样一个令人恐惧的人物出现，或是人物原本的特质呈现出不和情理的性情。若就局势而言，是处于不佳状况之下，陷于面临各种窘困的状态当中。因此占问对象也可能得不到他人支持的声音，甚至于与环境形成对立，或者遇到险恶的敌人。宝剑皇后逆位，对追求者的态度不只是冷酷，简直到残忍的地步。原本正直的她变得坏心肠，用奸诈的手段来达到目的，充满肃杀之气。原本合理要求的个性变得近乎苛求，极度小心眼，让旁人苦不堪言。正位时，她言语诚实且一针见血，逆位时，她会直接用言语刺伤他人，也可能搬弄是非，散播谣言。她自身痛苦的经验已经严重地伤害到她，所以她会一方面以一种开放的姿态来召唤人生，另一方面却在它向她靠近时，以她的剑将它击倒。她可能会不诚实，你却很难使她面对这个事实，因为她总是为自己开了一扇小窗，随时准备夺窗而逃。她可能会是恶毒的、心胸狭窄的（她称偏狭的人生观为“纯洁的信念”）尖酸刻薄的。她会处心积虑的找出别人的弱点，好对他们进行操纵或控制。她经常对自身的能力抱持怀疑，而她也将使你对自己产生怀疑。她相当渴望接触人生、渴望成长，然而她却害怕冒险。对人生僵化的信念使她的情感常处于饥饿的状态。当宝剑皇后出现逆位时，代表她极少善用自己的思考，而宁愿让自己停留在旧习惯、伤害或负面想法当中。有时候这个人一点亲切感也没有，有的只是尖酸刻薄，因为她相信生命从来没有善待过她，而她也无法在别人身上找到一丝丝的仁慈。这张牌逆位的另外一种意义是，你有一种苛责自己的倾向，即使你只是犯了一个小小的错误。这可能是暗示你是一个完美主义者。果真如此的话，或许你应该记住：生活还包括了那些随时会把手给弄脏的事物。或许你还没有理解过去所发生的事情的意义，而且为那些你做过或没有去做的事情而惩罚自己。当宝剑皇后的计划遭到反对时，她可能会口出恶言或者会写一封尖酸刻薄的抱怨信。在和那些人是她的人交涉时，她会扬起一边眉毛来表现出她的质疑和厌恶。有时候她也会缜密的构思另一条达成目的的路线，但却装出一副早已放弃了的摸样。当挫折袭来，宝剑皇后会变得辣嘴毒舌，对于她所争议的事情锱铢必较。想要辩赢她可没那么容易，因为她能快速的搜寻并指出你的弱点。"
        }
      },
      "宝剑国王": {
        "基本信息": {
          "名称": "宝剑国王",
          "英文名": "King Of Swords",
          "排序": "14",
          "属于": "小阿尔卡纳"
        },
        "牌面概述": {
          "含义": "宝剑国王威风凛凛，他绝不是一名仁慈的君主。他却有着高明的治理之术，使得自己威名长存，国家繁荣富强。",
          "四元素": "风+风元素"
        },
        "正位解读":  {
          "关键词":  "公正、学识、决断、专业人士、律师",
          "牌面解读":  "宝剑国王是四张国王牌中唯一以正面出现的。他穿著蓝色内袍和红色披风，象征他必须把智慧以行动表现。他的右手持剑，剑尖偏右，偏向行动的那一边。左手戴着象征权力的戒指，轻松的放在腿上。他后方帷幕上饰有象征灵魂和风要素的蝴蝶花纹。天空中的鸟带领他远离火要素的热情、水要素的情感和土要素的物质，而进入纯然风要素的智慧领域。鸟的数量有两只，象征在智慧与行动之间的选择，对宝剑国王而言，智慧必须用行动来实现。背景中的柏树和灰暗的云，在四张宝剑宫廷牌中都会出现。这张牌里面飞的比他还高的鸟儿显示出心智高飞的可能，他仍是稳坐于宝座之上，置身实际而可掌握的事物当中。他对于逻辑和实用主义的热衷，使他没有太多的空间去经历像侍卫那么丰富的感情和梦想。国王总是让有目的思考占满自己的脑子，不像侍从喜欢把思考当作他从限制重重的真实世界里逃出来的方法。",
          "牌义解读":  "这张牌代表一位理性果断，具有智慧和学识内涵的男人，态度理性而坚持。他的性格讲究正确，思绪清晰敏捷，待人公正而平和。你会感到他的光明和热力，更觉得他成熟而有气度。在他投入自己的职责的时候，是非常的道貌岸然，刚正而不苟言笑的。宝剑国王是客观理性，凡事讲求合理和公正，具有坚定而一贯的信念和完整的思想体系，很难被他人所影响。他凭借事实和原则而下决定，不会情感用事或主观成见，并且会考虑得十分周到，显出谨慎和深沉的特色。他擅长的就是宝剑所代表的智慧灵光，精神力量和意志都很强，行事风格很坚持和正直，企划能力和头脑都很强。这样的男人具有丰富的内涵，凡事都有自己的一套见解，会给人信任感，想要听从和追随他，但也会对他带着距离和畏惧，就像一位严格的老师或父辈的角色。宝剑象征着人的思想和决心，这位国王手执宝剑，自然具有着掌握思考的能力，并且很重视理念和原则，在意的是合理与正义。他对于从事的智识领域非常专精，多半是担任或是研发创造的人才，更可能是专业权威。他坚持理念的特性，适合法律和政治的工作，也很可能成为企业改革或先进管理的领袖。占卜时出现这张牌，多半代表着与问题相关的人物，他拥有以上所述的性格特质或是扮演这样的角色。如果当作事态状况来解释，是描述决策、命令和决心等。这张牌可能表示占问对象本身明智果决而很有策略，也可能表示你将会遇到指点迷津的人或是明师。宝剑牌组的人物在古代都是骑士阶级，负责统治与用兵。宝剑国王就是统驭军队的领主，他运用智谋，掌握生杀大权，必要的时候必须表现冷酷。在现代社会，他是典型的律师、法官和政府官员。他惯用理性分析和罗辑思考，学富五车，而且懂得实际运用。他不太表露情感，总是以专业的姿态出现在世人面前。他的反应明快，聪明机智，见解独到，沟通力强，口才良好，是很杰出的作家、批评家、政治评论家、外交家和哲学家。当你感到迷惘困惑时，他能一语点醒梦中人。宝剑国王是让人信赖的顾问和专业人士，缺点是在情感方面表现疏离。他如果是你的朋友，那么当你想要情感支持，找人哭诉时，那你就找错了对象，但是如果你想听一针见血的实话，或需要明确的指引时，他是不二人选。如果他是你的上司，你可以从他那边学到很多专业知识，他对你的工作表现也会有所要求，你不能偷鸡摸狗，因为会被他一眼看穿。他是一个聪明、诚实又有原则的伴侣，但是表现有点冷淡，凡事都喜欢讲理，道德标准高，但是批判性和控制欲可能有点强。宝剑国王代表对清楚的思想的追求、诚实，以及将知识倒入现实的需求。作为某个问题的答案，这张国王牌可以说是透过清楚而有效之计划而达到成功。他也可暗示健全的构想及经营会带来成功，因为拥有一项计划、目标和持续的努力，正是一个赢家的组合。这张牌也代表经历丰富的战士，智力极佳的学者，交际手腕高明的外交官。持着剑的国王代表着男性拥有聪明才智及很强的分析力，能作出正确的判断，绝对是求问者遇上困难时的一盏明灯，听取这人的意见能帮助解决问题。这张牌可能暗示，有人正在对你做明确而合理的忠告。在牌面上当正义牌随同出现时，这张牌暗示即将有一场官司要上场了。宝剑国王是一个思路敏捷、善于分析且实际导向的人。他拥有一颗爱追根究底的心、对凡是都感到好奇、并用语言来表达他自己，这是因为它的心智能够去搜集、储存并回忆起各种不同的事实，比起那些要运用双手的工作，他更适合从事以心智或沟通技巧为主的事业。他很快就能抓住一个故事的重点，或是到问题的核心，而且他的好奇心会让他克服羞怯。宝剑国王可以代表占星学上的水瓶座，尤其是当星星出现在牌面上时；而当和正义或女皇一起出现时则代表天秤座；如果是和恋人同时出现则代表双子座。国王代表一个在心智上拥有自制能力的成熟男人。他深谙规划的价值，也明白思考和行动结合的重要性。做生意、政治、法律和行政官僚等工作都会吸引他，而建筑和机械他也有兴趣。也适合像医药、科学、教学、传播、生意上的顾问及著述（非小说创作）等工作。这个国王的外表可能是深色的头发和眼眸，不过探讨他的本质会比他的颜色来的可靠。他是一个拥有良好、清晰、实用构想的人，而且那些点子都经得起试炼和考验。他可能会太偏重实际思考，而对于那种未经合理化的感情则会显得无所适从。他是一个思想和目标有条不紊的人，也是一个很好的组织者，以及倾向于从事管理他人的工作。就实际的角度来看，他的建议是值得遵循的，他在事业和财务经营上有明确的目标和方向，在感情方面和人际关系方面比较严肃。两性关系上的意义，宝剑国王叙述一个思路清晰而务实的男人，他需要的伴侣是在心智上和他对人生有相同理解的人，而且要言行一致。他也可以代表一种有着明确目标，而且彼此心智能交融的两性关系。"
        },
        "逆位解读":  {
          "关键词":  "残酷、自私、冷血、缺乏逻辑、刚愎自用",
          "牌面解读":  "这张牌逆位置的时候，好似国王的宝剑失控地砍了下去，会造成情感、心理与人际关系上的伤害。代表理智的宝剑向下，则代表思绪的不稳定和原则偏颇，产生许多冲突矛盾，以及不明智的行动，导致不必要的混乱和不幸。行为处事不近人情，而自身又不能守信重诺或符合原则。逆位置的宝剑国王，会过度发挥风元素和宝剑的作用，倾向於滥用头脑，往错误的方向思考。这时候的宝剑国王像是失去了稳定立场和和原则理念，他模糊了信念与意志，失去了正义感而成为自私。这位男人不再理智，固执己见，倔强刚愎，因为他不信任别人的正确性。他会因为偏重思考而不得其法，错误不断而终变成严苛残酷，甚至邪恶变态。当出现这张牌的逆位，往往代表有这样一个负面特质的人物出现，或是人物原本的特质呈现或转变成这种负面的特征。若就局势而言，是处于上述的不佳状况之下，面临混乱的局势。因此占问对象也可能得不到有利的支援，失去支持和局势。",
          "牌义解读":  "当宝剑国王出现逆位时，话语会宛如洪水泛滥般倾泻而出，而这些话并没有事实根据。若不考虑面子问题，宝剑国王很能做出令人信服的口头评论，而且在当时的气氛下，连他自己都被这些话给说服了。虽然他知道该说什么话可以让人留下好的印象，却不懂轻易承诺而不去实行会带来多大的痛苦。当宝剑国王处于负面状态时，他可能会变得精神涣散，因为他手边实在有太多计划了。逆位的宝剑国王就像是不成熟的宝剑骑士，会依当时的心情来执行计划，所以要完成任务可说是相当困难，有时候甚至是不可能的。当新的机会向他招手时，他就不愿意坚守目前手边的工作了。当牌逆位时，他可能会变成心胸狭窄而虚伪的或精神涣散，对任何人或任何事都无法付出。一如骑士牌的逆位，他在两性关系上变得难以预料。他可能会跑掉好几天或几个礼拜，然后又再度出现，却不做任何解释，就好像什么事也没发生过似的。他拥有一种自由挥洒的思考方式，然而尽管他的点子绚丽而创意十足，真正能落实的却极为有限，因为他缺乏执行和坚持的力量。由于他在表达自己，及自己的创意和构想上相当出色，于是他在那些对他并不熟悉的人的脑海中会留下一种深刻的印象，但如果要产生结果的话，最好是由宝剑皇后或五角星皇后来加以安排。五角星类型的人比较能够完成这个国王所着手进行的事。就日常的角度来看，这张牌显示一个正位的国王正遭遇着困难或某种危机。而当他可以站起来的时候，他又会以一个正立的国王的姿态出现。宝剑国王逆位可能意味着由于思绪和计划凌乱，又缺乏毅力，所以无法成功。逆位会将宝剑国王的理性导向极端，他变得好批评、严苛、冷血、残忍、无情。他的批判性太强，会导致鸡蛋里挑骨头。最严重的情况下，可能会让人觉得他残酷的根本不是人，像台机器。另一方面，也有可能指软弱、无能、专业知识不足。如果指事件、当事人遇到伪装的专业人士或假冒权威人士的概率大大增加。遇到挫折的宝剑国王会变得冷嘲热讽、牙尖嘴利，他会问一针见血的问题，或者是写一封愤怒的抱怨信。他的话语变成他的剑，挥向那些软弱且通常是还没准备好的对手。当正面的宝剑国王遭遇到挫折时，他会去协商出一个可达到目标的新方法，或者寻找心灵层面的解决之道。而负面的宝剑国王遭遇挫折时则会快速的找个新的解决之道，或是另辟蹊径通往他所想往的目标。负面的宝剑国王很快就能合理化他的过失或责任，并正当化他的行为。他是一个有说服力的演说者，而且在挽救他人的承诺上很有效率，只要自己没有做任何承诺。国王的逆位可以象征一种追寻自私动机的强烈念头。例如，一个野心勃勃的人，盘算或策划着如何攀上权力高峰。身为法律顾问，这个国王很可能建议罪犯钻法律漏洞，牺牲他人来致富。他够狡猾所以行藏不露痕迹，也可能因为自己的行为而去陷害别人。"
        }
      }
}


  